{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "¶": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "¿": 122,
      "Â": 123,
      "Ã": 124,
      "Å": 125,
      "Ð": 126,
      "â": 127,
      "Ċ": 128,
      "Ġ": 129,
      "Ģ": 130,
      "Ĥ": 131,
      "Ħ": 132,
      "ħ": 133,
      "Ĩ": 134,
      "ĩ": 135,
      "Ī": 136,
      "ī": 137,
      "Ĭ": 138,
      "ĭ": 139,
      "Į": 140,
      "İ": 141,
      "ı": 142,
      "Ĵ": 143,
      "ĵ": 144,
      "Ķ": 145,
      "ĸ": 146,
      "ĺ": 147,
      "Ļ": 148,
      "Ľ": 149,
      "ľ": 150,
      "Ŀ": 151,
      "ŀ": 152,
      "Ł": 153,
      "ł": 154,
      "Ġt": 155,
      "he": 156,
      "Ġa": 157,
      "in": 158,
      "er": 159,
      "en": 160,
      "Ġthe": 161,
      "on": 162,
      "Ġs": 163,
      "re": 164,
      "ĠĠ": 165,
      "Ġo": 166,
      "Ġb": 167,
      "Ġw": 168,
      "nd": 169,
      "es": 170,
      "Ġc": 171,
      "Ġf": 172,
      "at": 173,
      "is": 174,
      "or": 175,
      "Ġp": 176,
      "it": 177,
      "ar": 178,
      "ed": 179,
      "Ġd": 180,
      "an": 181,
      "Ġm": 182,
      "ll": 183,
      "Ġof": 184,
      "Ġand": 185,
      "ou": 186,
      "Ġl": 187,
      "Ġin": 188,
      "as": 189,
      "Ġh": 190,
      "ic": 191,
      "ing": 192,
      "ĠS": 193,
      "al": 194,
      "Ġn": 195,
      "ĠT": 196,
      "ro": 197,
      "Ġto": 198,
      "Ġth": 199,
      "ĠO": 200,
      "ĠI": 201,
      "Ġe": 202,
      "ent": 203,
      "Ġg": 204,
      "ĠC": 205,
      "ion": 206,
      "ĠA": 207,
      "le": 208,
      "Ġbe": 209,
      "ĠM": 210,
      "Ġ1": 211,
      "st": 212,
      "ur": 213,
      "et": 214,
      "om": 215,
      "Ġre": 216,
      "Ġu": 217,
      "ĠB": 218,
      "ch": 219,
      "id": 220,
      "il": 221,
      "ot": 222,
      "ve": 223,
      "ĠP": 224,
      "ct": 225,
      "ig": 226,
      "ut": 227,
      "ad": 228,
      "ay": 229,
      "ce": 230,
      "ie": 231,
      "se": 232,
      "ĠD": 233,
      "ir": 234,
      "ĠH": 235,
      "ĠW": 236,
      "im": 237,
      "Ġfor": 238,
      "Ġon": 239,
      "ol": 240,
      "ver": 241,
      "ly": 242,
      "am": 243,
      "ter": 244,
      "Ġis": 245,
      "ĠThe": 246,
      "ow": 247,
      "ĠN": 248,
      "ĠG": 249,
      "Ġst": 250,
      "ĠF": 251,
      "ra": 252,
      "Ġhe": 253,
      "ĠL": 254,
      "us": 255,
      "ill": 256,
      "Ġwh": 257,
      "Ġan": 258,
      "Ġthat": 259,
      "Ġde": 260,
      "un": 261,
      "ge": 262,
      "ĠR": 263,
      "Ġat": 264,
      "Ġv": 265,
      "ith": 266,
      "ĠOf": 267,
      "Ġr": 268,
      "ĠE": 269,
      "if": 270,
      "ĠĠĠĠ": 271,
      "Ġas": 272,
      "ul": 273,
      "Ġwith": 274,
      "est": 275,
      "um": 276,
      "Ġy": 277,
      "ich": 278,
      "her": 279,
      "res": 280,
      "te": 281,
      "Ġwas": 282,
      "ĠJ": 283,
      "Ġse": 284,
      "th": 285,
      "pe": 286,
      "ers": 287,
      "Ġ2": 288,
      "Ġcon": 289,
      "all": 290,
      "qu": 291,
      "and": 292,
      "ation": 293,
      "ri": 294,
      "Ġby": 295,
      "rom": 296,
      "ck": 297,
      "ld": 298,
      "os": 299,
      "ĠOF": 300,
      "Ġor": 301,
      "..": 302,
      "ab": 303,
      "od": 304,
      "em": 305,
      "Ġit": 306,
      "el": 307,
      "ate": 308,
      "ant": 309,
      "Ġare": 310,
      "Ġfrom": 311,
      "Ġsu": 312,
      "Ġun": 313,
      "ber": 314,
      "ess": 315,
      "Ġha": 316,
      "ht": 317,
      "ain": 318,
      "Ġex": 319,
      "end": 320,
      "Ġ(": 321,
      "art": 322,
      "ist": 323,
      "Ġne": 324,
      "ore": 325,
      "ak": 326,
      "Ġsh": 327,
      "Ġ3": 328,
      "Ġi": 329,
      "Ġpro": 330,
      "Ġcom": 331,
      "our": 332,
      "ĠIn": 333,
      "ort": 334,
      "ard": 335,
      "ies": 336,
      "Ġnot": 337,
      "âĢ": 338,
      "Ġwe": 339,
      "Ġal": 340,
      "00": 341,
      "pp": 342,
      "ĠV": 343,
      "nt": 344,
      "la": 345,
      "ine": 346,
      "Ġwill": 347,
      "Ġthis": 348,
      "Ġk": 349,
      "ere": 350,
      "pt": 351,
      "Ġwhich": 352,
      "ity": 353,
      "iv": 354,
      "ĠĠĠ": 355,
      "Ġhave": 356,
      "ure": 357,
      "Ġle": 358,
      "ĠSt": 359,
      "ight": 360,
      "ud": 361,
      "ia": 362,
      "Ġhis": 363,
      "ast": 364,
      "Ġch": 365,
      "ment": 366,
      "Ã¤": 367,
      "Ġall": 368,
      "Ġhas": 369,
      "ft": 370,
      "op": 371,
      "che": 372,
      "Ã¼": 373,
      "Ġj": 374,
      "ous": 375,
      "ff": 376,
      "Ġ8": 377,
      "Ġ4": 378,
      "ive": 379,
      "Ġfe": 380,
      "au": 381,
      "Ġ10": 382,
      "ong": 383,
      "ap": 384,
      "ost": 385,
      "Ġqu": 386,
      "Ã©": 387,
      "ru": 388,
      "ĠK": 389,
      "ne": 390,
      "ag": 391,
      "Ġ\"": 392,
      "Ġab": 393,
      "ould": 394,
      "ci": 395,
      "ĠMr": 396,
      "Ġman": 397,
      "ome": 398,
      "ĠU": 399,
      "ther": 400,
      "Ġbeen": 401,
      "cc": 402,
      "ood": 403,
      "ry": 404,
      "ice": 405,
      "ss": 406,
      "ĠÂ": 407,
      "ount": 408,
      "oug": 409,
      "Ġ.": 410,
      "Ġ18": 411,
      "Ġme": 412,
      "ung": 413,
      "Ġ5": 414,
      "Ġpl": 415,
      "oll": 416,
      "ĠTh": 417,
      "hen": 418,
      "Ġund": 419,
      "ĠâĢ": 420,
      "Ġ,": 421,
      "Ġbut": 422,
      "Ġar": 423,
      "ire": 424,
      "Ġso": 425,
      "Ġ-": 426,
      "ell": 427,
      "ction": 428,
      "ran": 429,
      ".,": 430,
      "ep": 431,
      "Ġone": 432,
      "ars": 433,
      "av": 434,
      "ub": 435,
      "ound": 436,
      "Ġen": 437,
      "Ġwho": 438,
      "ust": 439,
      "Ġwere": 440,
      "ĠII": 441,
      "lo": 442,
      "out": 443,
      "ite": 444,
      "ach": 445,
      "Ġad": 446,
      "per": 447,
      "Ġ9": 448,
      "ass": 449,
      "ib": 450,
      "very": 451,
      "Ġper": 452,
      "ue": 453,
      "'s": 454,
      "Ġro": 455,
      "ond": 456,
      "Ġsa": 457,
      "ĠCh": 458,
      "ten": 459,
      "Ġtheir": 460,
      "Ġno": 461,
      "ary": 462,
      "Ġthey": 463,
      "ĠY": 464,
      "ated": 465,
      "Ġ19": 466,
      "Ġup": 467,
      "ac": 468,
      "ER": 469,
      "Ġhad": 470,
      "Ġsp": 471,
      "ew": 472,
      "Ġdo": 473,
      "Ġ$": 474,
      "ind": 475,
      "iss": 476,
      "ame": 477,
      "ord": 478,
      "fer": 479,
      "ence": 480,
      "ork": 481,
      "ens": 482,
      "able": 483,
      "ts": 484,
      "Ġ6": 485,
      "red": 486,
      "Ġdes": 487,
      "Ġtw": 488,
      "ĠTO": 489,
      "wn": 490,
      "Ġder": 491,
      "fe": 492,
      "ree": 493,
      "ans": 494,
      "Ã¶": 495,
      "ii": 496,
      "og": 497,
      "ric": 498,
      "iz": 499,
      "one": 500,
      "mer": 501,
      "ÃŁ": 502,
      "Ġ|": 503,
      "Ġyou": 504,
      "ough": 505,
      "ark": 506,
      "Ġspe": 507,
      "lic": 508,
      "Ġag": 509,
      "Ġ;": 510,
      "Ġla": 511,
      "ok": 512,
      "ip": 513,
      "Ġim": 514,
      "Ġye": 515,
      "ng": 516,
      "ade": 517,
      "Ġother": 518,
      "Ġ7": 519,
      "be": 520,
      "Ġpart": 521,
      "Ġres": 522,
      "ress": 523,
      "Ġdis": 524,
      "Ġthere": 525,
      "ally": 526,
      "ake": 527,
      "ance": 528,
      "oc": 529,
      "day": 530,
      "ish": 531,
      "ven": 532,
      "ide": 533,
      "Ġfa": 534,
      "ĠÂ©": 535,
      "ON": 536,
      "Ġher": 537,
      "to": 538,
      "les": 539,
      "old": 540,
      "orn": 541,
      "li": 542,
      "Ġ~": 543,
      "Ġam": 544,
      "Ġ'": 545,
      "ors": 546,
      "age": 547,
      "ons": 548,
      "reat": 549,
      "ert": 550,
      "own": 551,
      "Ġz": 552,
      "Ġcomp": 553,
      "ose": 554,
      "Ġau": 555,
      "Ġday": 556,
      "ph": 557,
      "Ġcan": 558,
      "Ġtim": 559,
      "IN": 560,
      "itt": 561,
      "Ġra": 562,
      "Ġout": 563,
      "ke": 564,
      "Ġpre": 565,
      "ĠHe": 566,
      "ile": 567,
      "Ġany": 568,
      "Ġthem": 569,
      "ĠIs": 570,
      "Ġ&": 571,
      "ase": 572,
      "ates": 573,
      "AN": 574,
      "ect": 575,
      "ĠSe": 576,
      "ition": 577,
      "Ġgr": 578,
      "ĠâĢĶ": 579,
      "Ġcont": 580,
      "Ġpr": 581,
      "ents": 582,
      "ater": 583,
      "ang": 584,
      "fter": 585,
      "urn": 586,
      "ild": 587,
      "ĠNo": 588,
      "Ġthan": 589,
      "Ġsaid": 590,
      "ES": 591,
      "Ġlar": 592,
      "Ġer": 593,
      "ull": 594,
      "ale": 595,
      "ĠIN": 596,
      "ont": 597,
      "Ġco": 598,
      "ĠRe": 599,
      "Ġpe": 600,
      "Ġsome": 601,
      "Ġrep": 602,
      "Ġmore": 603,
      "EN": 604,
      "ty": 605,
      "Ġhim": 606,
      "ben": 607,
      "ug": 608,
      "ĠNew": 609,
      "int": 610,
      "ces": 611,
      "Ġcl": 612,
      "we": 613,
      "Ġtwo": 614,
      "Ġcount": 615,
      "Ġwhen": 616,
      "Ġcomm": 617,
      "Ġq": 618,
      "und": 619,
      "Ġpres": 620,
      "ail": 621,
      "Ġwould": 622,
      "so": 623,
      "man": 624,
      "ton": 625,
      "AR": 626,
      "ĠWe": 627,
      "OR": 628,
      "Ġbo": 629,
      "ian": 630,
      "cl": 631,
      "Ġapp": 632,
      "Ġdie": 633,
      ".-": 634,
      "orm": 635,
      "Ġein": 636,
      "ick": 637,
      "erv": 638,
      "du": 639,
      "Ġtime": 640,
      "ĠUn": 641,
      "Ġgen": 642,
      "Ġpo": 643,
      "are": 644,
      "ult": 645,
      "Ġbr": 646,
      "Ġmade": 647,
      "Ġ0": 648,
      "ial": 649,
      "Ġits": 650,
      "Ġunb": 651,
      "Ġus": 652,
      "ied": 653,
      "ions": 654,
      "ced": 655,
      "ack": 656,
      "hn": 657,
      "Ġber": 658,
      "ings": 659,
      "ign": 660,
      "Ġwhe": 661,
      "Ġmay": 662,
      "Ġent": 663,
      "ĠAn": 664,
      "bs": 665,
      "ren": 666,
      "Ġlo": 667,
      "ĠZ": 668,
      "ier": 669,
      "ins": 670,
      "ical": 671,
      "land": 672,
      "Ġshe": 673,
      "Ġinter": 674,
      "Ġbie": 675,
      "Ġabout": 676,
      "Ġvery": 677,
      "ĠMrs": 678,
      "Ġtr": 679,
      "row": 680,
      "Ġlast": 681,
      "Ġ81": 682,
      "oss": 683,
      "ae": 684,
      "Ġafter": 685,
      "Ġli": 686,
      "Ġour": 687,
      "Ġrec": 688,
      ").": 689,
      "Ġap": 690,
      "Ġgood": 691,
      "Ġkn": 692,
      "Ġrem": 693,
      "reet": 694,
      "Ġet": 695,
      "AL": 696,
      "Ġover": 697,
      "ations": 698,
      "Ġbet": 699,
      "Ġfir": 700,
      "Ġoff": 701,
      "Ġgreat": 702,
      "ek": 703,
      "uch": 704,
      "ari": 705,
      "Ġpla": 706,
      "Ġ:": 707,
      "der": 708,
      "sel": 709,
      "ĠCo": 710,
      "pr": 711,
      "ory": 712,
      "ays": 713,
      "Ġspec": 714,
      "Ġlong": 715,
      "ĠLe": 716,
      "me": 717,
      "Ġdist": 718,
      "Ġ^": 719,
      "act": 720,
      "ĠCom": 721,
      "Ġatt": 722,
      "Ġwork": 723,
      "eral": 724,
      "ah": 725,
      "ited": 726,
      "ĠÃ": 727,
      "ix": 728,
      "Ġgo": 729,
      "oth": 730,
      "AT": 731,
      "Ġing": 732,
      "orth": 733,
      "Ġge": 734,
      "rit": 735,
      "Ġonly": 736,
      "io": 737,
      "HE": 738,
      "ĠDe": 739,
      "ĠIt": 740,
      "Ġinto": 741,
      "Ġfl": 742,
      "Ġ20": 743,
      "Ġcons": 744,
      "fore": 745,
      "ouse": 746,
      "Ġter": 747,
      "....": 748,
      "iver": 749,
      "Ġsc": 750,
      "Ġac": 751,
      "enn": 752,
      "ife": 753,
      "Ġacc": 754,
      "Ġyears": 755,
      "igh": 756,
      "Ġmost": 757,
      "urch": 758,
      "hed": 759,
      "ock": 760,
      "Ġnew": 761,
      "ise": 762,
      "IS": 763,
      "Ġthese": 764,
      "ved": 765,
      "Ġunder": 766,
      "gen": 767,
      "ĠBe": 768,
      "Ġif": 769,
      "ls": 770,
      "Ġ/": 771,
      "Ġmy": 772,
      "Ġpar": 773,
      "ash": 774,
      "ys": 775,
      "Ġtra": 776,
      "ath": 777,
      "ident": 778,
      "âĢĻ": 779,
      "att": 780,
      "Ġlarge": 781,
      "Ġsec": 782,
      "ĠThis": 783,
      "als": 784,
      "Ġbl": 785,
      "ĠAr": 786,
      "ool": 787,
      "ollow": 788,
      "cted": 789,
      "50": 790,
      "Ġmit": 791,
      "bt": 792,
      "Ġsm": 793,
      "Ġchar": 794,
      "ett": 795,
      "Ġbeing": 796,
      "ants": 797,
      "Ġshould": 798,
      "outh": 799,
      "Ġstreet": 800,
      "Ġte": 801,
      "tern": 802,
      "Ġhere": 803,
      "ĠAl": 804,
      "Ġexp": 805,
      "Ġnow": 806,
      "II": 807,
      "Ġ=": 808,
      "ĠJo": 809,
      "Ġreg": 810,
      "Ġupon": 811,
      "cr": 812,
      "Ġsuch": 813,
      "Ġevery": 814,
      "its": 815,
      "Ġbu": 816,
      "ĠĠĠĠĠ": 817,
      "ublic": 818,
      "Ġben": 819,
      "ular": 820,
      "Ġmen": 821,
      "any": 822,
      "Ġcity": 823,
      "rib": 824,
      "son": 825,
      "tt": 826,
      "uf": 827,
      "ner": 828,
      "Ġfollow": 829,
      "Ġcar": 830,
      "ĠCO": 831,
      "ches": 832,
      "Ġimp": 833,
      "Ġform": 834,
      "Ġwhere": 835,
      "Ġver": 836,
      "Ġind": 837,
      "fl": 838,
      "ĠGe": 839,
      "Ġfirst": 840,
      "Ã¼r": 841,
      "ĠQ": 842,
      "Ġcor": 843,
      "Ġmany": 844,
      "Ġsame": 845,
      "ĠIl": 846,
      "Ġthr": 847,
      "Ġes": 848,
      "amp": 849,
      "ands": 850,
      "Ġed": 851,
      "Ġalso": 852,
      "ĠWh": 853,
      "men": 854,
      "IC": 855,
      "Ġaud": 856,
      "Ġsch": 857,
      "Ġele": 858,
      "ower": 859,
      "Ġsur": 860,
      "ĠPro": 861,
      "IL": 862,
      "Ġeven": 863,
      "ĠMiss": 864,
      "ove": 865,
      "mp": 866,
      "ob": 867,
      "air": 868,
      "ward": 869,
      "Ġden": 870,
      "Ġsub": 871,
      "hr": 872,
      "ily": 873,
      "Ġweek": 874,
      "ann": 875,
      "uring": 876,
      "Ġdif": 877,
      "pen": 878,
      "ED": 879,
      "Ġcol": 880,
      "IT": 881,
      "Ġagain": 882,
      "ace": 883,
      "Ġ!": 884,
      "000": 885,
      "Ġpresent": 886,
      "icht": 887,
      "Ġgiv": 888,
      "Ġtho": 889,
      "arm": 890,
      "Ġest": 891,
      "''": 892,
      "Ġmin": 893,
      "ern": 894,
      "Ġnum": 895,
      "ank": 896,
      "ĠSo": 897,
      "Ġgra": 898,
      "Ġyear": 899,
      "ious": 900,
      "atter": 901,
      "ather": 902,
      "co": 903,
      "Ġthrough": 904,
      "Ġeach": 905,
      "vel": 906,
      "ĠSch": 907,
      "vent": 908,
      "Ġthree": 909,
      "ĠIL": 910,
      "Ġret": 911,
      "Ġbefore": 912,
      "),": 913,
      "lie": 914,
      "ving": 915,
      "ful": 916,
      "ien": 917,
      "Ġbec": 918,
      "Ġass": 919,
      "Ġmon": 920,
      "br": 921,
      "Ġrece": 922,
      "Ġwell": 923,
      "atur": 924,
      "Ġvari": 925,
      "ual": 926,
      "Ġmuch": 927,
      "Ġnear": 928,
      "Ġbus": 929,
      "Ġfound": 930,
      "ĠOn": 931,
      "Ġthen": 932,
      "Ġma": 933,
      "The": 934,
      "inn": 935,
      "bl": 936,
      "Ġdem": 937,
      "ĠJohn": 938,
      "ĠNJ": 939,
      "ink": 940,
      "Ġgu": 941,
      "Ġauf": 942,
      "ittle": 943,
      "Ġ%": 944,
      "ments": 945,
      "rs": 946,
      "urs": 947,
      "Ġtak": 948,
      "Ġcour": 949,
      "Ġca": 950,
      "Ġocc": 951,
      "Ġles": 952,
      "Ġdep": 953,
      ",,": 954,
      "Ġil": 955,
      "Ġext": 956,
      "Ġold": 957,
      "Ġmar": 958,
      "rat": 959,
      "Ġcall": 960,
      "cy": 961,
      "ĠWill": 962,
      "ĠMar": 963,
      "Ġact": 964,
      "aw": 965,
      "ves": 966,
      "Ġfr": 967,
      "ĠYork": 968,
      "Ġbro": 969,
      "oun": 970,
      "ought": 971,
      "Ġfin": 972,
      "gg": 973,
      "ĠDer": 974,
      "ĠTHE": 975,
      "cre": 976,
      "ott": 977,
      "rop": 978,
      "ange": 979,
      "Ġyour": 980,
      "Ġthose": 981,
      "ific": 982,
      "ĠX": 983,
      "ave": 984,
      "ĠAt": 985,
      "ures": 986,
      "of": 987,
      "ople": 988,
      "chen": 989,
      "lock": 990,
      "ished": 991,
      "une": 992,
      "Ġsl": 993,
      "Ġ@": 994,
      "ĠGen": 995,
      "UR": 996,
      "ute": 997,
      "--": 998,
      "lt": 999,
      "other": 1000,
      "Ġcounty": 1001,
      "ĠPh": 1002,
      "cial": 1003,
      "ĠSp": 1004,
      "xt": 1005,
      "ween": 1006,
      "Ġfeet": 1007,
      "Ġmem": 1008,
      "ĠCl": 1009,
      "form": 1010,
      "Ġplace": 1011,
      "vern": 1012,
      "ters": 1013,
      "Ġspecies": 1014,
      "EL": 1015,
      "Ġmake": 1016,
      "af": 1017,
      "ble": 1018,
      "Ġfew": 1019,
      "Ġappe": 1020,
      "osed": 1021,
      "ady": 1022,
      "arn": 1023,
      "ider": 1024,
      "up": 1025,
      "ĠSc": 1026,
      "Ġton": 1027,
      "ird": 1028,
      "ĠFor": 1029,
      "ĠAmer": 1030,
      "Ġeff": 1031,
      "ause": 1032,
      "Ġadd": 1033,
      "Ġche": 1034,
      "ĠTo": 1035,
      "ĠThey": 1036,
      "AS": 1037,
      "Ġke": 1038,
      "min": 1039,
      "Ġpass": 1040,
      "ĠĠĠĠĠĠĠĠ": 1041,
      "ature": 1042,
      "no": 1043,
      "Ġmeet": 1044,
      "Ġste": 1045,
      "alt": 1046,
      "ĠInd": 1047,
      "Ġlittle": 1048,
      "Ġhow": 1049,
      "Ġcent": 1050,
      "Ġsmall": 1051,
      "Ġbetween": 1052,
      "ĠRo": 1053,
      "Ġinst": 1054,
      "ĠThere": 1055,
      "itte": 1056,
      "ĠCon": 1057,
      "Ġbest": 1058,
      "iam": 1059,
      "ines": 1060,
      "way": 1061,
      "ution": 1062,
      "Ġvon": 1063,
      "Ġhouse": 1064,
      "Ġpeople": 1065,
      "ently": 1066,
      "ai": 1067,
      "ety": 1068,
      "ract": 1069,
      "led": 1070,
      "Ġsupp": 1071,
      "ze": 1072,
      "ING": 1073,
      "iness": 1074,
      "ived": 1075,
      "Ġcould": 1076,
      "Ġshow": 1077,
      "Ġsever": 1078,
      "ness": 1079,
      "eth": 1080,
      "ĠSh": 1081,
      "ef": 1082,
      "ĠST": 1083,
      "gan": 1084,
      "Ġbre": 1085,
      "Ġwater": 1086,
      "Ġ70": 1087,
      "ĠBo": 1088,
      "cn": 1089,
      "ured": 1090,
      "ues": 1091,
      "Ġwhat": 1092,
      "ĠFran": 1093,
      "ger": 1094,
      "Ġlie": 1095,
      "Ġpers": 1096,
      "ington": 1097,
      "pect": 1098,
      "ĠNe": 1099,
      "ets": 1100,
      "ative": 1101,
      "ĠAmeric": 1102,
      "Ġdec": 1103,
      "ĠCar": 1104,
      "Ġdu": 1105,
      "Ġ80": 1106,
      "ĠAN": 1107,
      "ĠState": 1108,
      "Ġnight": 1109,
      "ertain": 1110,
      "Ġfo": 1111,
      "ax": 1112,
      "sp": 1113,
      "ĠDie": 1114,
      "Ġque": 1115,
      "Ġmo": 1116,
      "ior": 1117,
      "Ġtre": 1118,
      "ĠAll": 1119,
      "Ã¨": 1120,
      "ris": 1121,
      "Ġvis": 1122,
      "Ġii": 1123,
      "Ġsy": 1124,
      "ĠIII": 1125,
      "ends": 1126,
      "ĠOr": 1127,
      "ible": 1128,
      "ross": 1129,
      "Ġdown": 1130,
      "Ġlike": 1131,
      "ns": 1132,
      "Ġhead": 1133,
      "ms": 1134,
      "Ġdays": 1135,
      "cess": 1136,
      "til": 1137,
      "uss": 1138,
      "Ġhome": 1139,
      "Ġexce": 1140,
      "ĠCol": 1141,
      "Ġfour": 1142,
      "ĠBr": 1143,
      "OO": 1144,
      "ason": 1145,
      "ict": 1146,
      "ject": 1147,
      "Ġwhile": 1148,
      "Ġstate": 1149,
      "Ġorder": 1150,
      "den": 1151,
      "alf": 1152,
      "rict": 1153,
      "urg": 1154,
      "ĠMe": 1155,
      "Ġduring": 1156,
      "ina": 1157,
      "'t": 1158,
      "ĠAs": 1159,
      "ĠStates": 1160,
      "Ġown": 1161,
      "ps": 1162,
      "igen": 1163,
      "Ġpol": 1164,
      "Ġear": 1165,
      "ried": 1166,
      "ities": 1167,
      "ield": 1168,
      "Ġfam": 1169,
      "ĠAd": 1170,
      "Ġser": 1171,
      "Ġway": 1172,
      "ased": 1173,
      "rt": 1174,
      "pl": 1175,
      "ating": 1176,
      "LE": 1177,
      "ases": 1178,
      "ĠIS": 1179,
      "Ġ30": 1180,
      "Ġinterest": 1181,
      "Ġpublic": 1182,
      "ots": 1183,
      "Ġnumber": 1184,
      "Ġmil": 1185,
      "aut": 1186,
      "Ġgiven": 1187,
      "Ġshall": 1188,
      "Ġend": 1189,
      "que": 1190,
      "ĠAnd": 1191,
      "Ġknow": 1192,
      "ĠSO": 1193,
      "ĠBro": 1194,
      "Ġ100": 1195,
      "bers": 1196,
      "ĠPl": 1197,
      "Ġmust": 1198,
      "Ġ*": 1199,
      "eter": 1200,
      "uc": 1201,
      "Ġreport": 1202,
      "ION": 1203,
      "Ġmark": 1204,
      "self": 1205,
      "olog": 1206,
      "ames": 1207,
      "Ġdid": 1208,
      "Ġwithout": 1209,
      "Ġint": 1210,
      "eb": 1211,
      "uth": 1212,
      "Ġmonth": 1213,
      "Ġpur": 1214,
      "alk": 1215,
      "ĠPres": 1216,
      "ille": 1217,
      "Ġph": 1218,
      "Ġ12": 1219,
      "ĠBut": 1220,
      "RE": 1221,
      "eds": 1222,
      "ince": 1223,
      "Ġserv": 1224,
      "ester": 1225,
      "Ġcountry": 1226,
      "ales": 1227,
      "ĠEx": 1228,
      "Ġhand": 1229,
      "mber": 1230,
      "arten": 1231,
      "Ġproper": 1232,
      "Ġel": 1233,
      "Ġ15": 1234,
      "ige": 1235,
      "ium": 1236,
      "Ġtake": 1237,
      "aug": 1238,
      "ody": 1239,
      "ĠMay": 1240,
      "lack": 1241,
      "oney": 1242,
      "Ġloc": 1243,
      "ĠIf": 1244,
      "Ġzu": 1245,
      "RO": 1246,
      "Ġprodu": 1247,
      "ĠBl": 1248,
      "Ġback": 1249,
      "Ġ187": 1250,
      "Ġfact": 1251,
      "ption": 1252,
      "Ġdire": 1253,
      "Ġment": 1254,
      "Ġfull": 1255,
      "Ġagainst": 1256,
      "Ġfri": 1257,
      "Ġuse": 1258,
      "Ġ25": 1259,
      "let": 1260,
      "Ġwhite": 1261,
      "ĠPr": 1262,
      "Ġaff": 1263,
      "Ġland": 1264,
      "ĠÃ¼": 1265,
      "Ġce": 1266,
      "Ġseveral": 1267,
      "ined": 1268,
      "ged": 1269,
      "Ġbusiness": 1270,
      "Ġins": 1271,
      "Ġinv": 1272,
      "nn": 1273,
      "Ġmer": 1274,
      "get": 1275,
      "ery": 1276,
      "ats": 1277,
      "Ġline": 1278,
      ".\"": 1279,
      "ivers": 1280,
      "Ġtaken": 1281,
      "by": 1282,
      "Ġlet": 1283,
      "ral": 1284,
      "ata": 1285,
      "Ġfur": 1286,
      "Ġtown": 1287,
      "Ġfollowing": 1288,
      "ĠGr": 1289,
      "Ġmorn": 1290,
      "Ġ23": 1291,
      "ains": 1292,
      "reen": 1293,
      "ched": 1294,
      "Ġuntil": 1295,
      "ET": 1296,
      "ĠÃł": 1297,
      "Ġprop": 1298,
      "ey": 1299,
      "gr": 1300,
      "Ġhigh": 1301,
      "Ġlaw": 1302,
      "Ġless": 1303,
      "fen": 1304,
      "Ġdiffer": 1305,
      "sh": 1306,
      "Ġ11": 1307,
      "mb": 1308,
      "Ġval": 1309,
      "Ġreturn": 1310,
      "Ġjust": 1311,
      "Ġev": 1312,
      "Ġoffic": 1313,
      "Ġhaving": 1314,
      "Ġknown": 1315,
      "Ġsee": 1316,
      "Ġget": 1317,
      "osition": 1318,
      "ared": 1319,
      "ungen": 1320,
      "lich": 1321,
      "ĠFl": 1322,
      "ĠUnited": 1323,
      "Ġtran": 1324,
      "Ġcase": 1325,
      "Ġrel": 1326,
      "ained": 1327,
      "Ġ90": 1328,
      "ired": 1329,
      "ctions": 1330,
      "Ġposs": 1331,
      "ides": 1332,
      "Ġopen": 1333,
      "ĠShe": 1334,
      "Ġpat": 1335,
      "Ġgro": 1336,
      "ĠTe": 1337,
      "Ġx": 1338,
      "Ġcond": 1339,
      "ably": 1340,
      "ST": 1341,
      "Ġheld": 1342,
      "ler": 1343,
      "Ġsix": 1344,
      "Ġsent": 1345,
      "Ġabove": 1346,
      "ĠGo": 1347,
      "ission": 1348,
      "Ġfar": 1349,
      "ĠSte": 1350,
      "ĠHer": 1351,
      "kt": 1352,
      "ges": 1353,
      "Ġgrow": 1354,
      "Ġaus": 1355,
      "ste": 1356,
      "Ġboth": 1357,
      "Ġqui": 1358,
      "Ġann": 1359,
      "IR": 1360,
      "Ġplant": 1361,
      "Ġcle": 1362,
      "Ġcoll": 1363,
      "ĠWash": 1364,
      "Ġpay": 1365,
      "Ġside": 1366,
      "less": 1367,
      "Ġart": 1368,
      "Ġyoung": 1369,
      "Ġpost": 1370,
      "ley": 1371,
      "ĠâĢ¢": 1372,
      "eng": 1373,
      "ives": 1374,
      "Ġpap": 1375,
      "ury": 1376,
      "Ġgive": 1377,
      "AY": 1378,
      "Ġtru": 1379,
      "ief": 1380,
      "Ġadv": 1381,
      "aid": 1382,
      "Ġsum": 1383,
      "Ġright": 1384,
      "ĠEd": 1385,
      "hes": 1386,
      "Ġsim": 1387,
      "ement": 1388,
      "Ġnext": 1389,
      "Ġfore": 1390,
      "par": 1391,
      "Ġstock": 1392,
      "Ġ14": 1393,
      "Ġ189": 1394,
      "Ġconsider": 1395,
      "oe": 1396,
      "Ġple": 1397,
      "Ġever": 1398,
      "Ġnever": 1399,
      "Ġseem": 1400,
      "Ġdesc": 1401,
      "ĠComm": 1402,
      "Ġport": 1403,
      "AM": 1404,
      "ided": 1405,
      "Ġconst": 1406,
      "ENT": 1407,
      "Ġ188": 1408,
      "ists": 1409,
      "Ġmorning": 1410,
      "ĠfÃ¼r": 1411,
      "Ġob": 1412,
      "Ġsay": 1413,
      "ĠSouth": 1414,
      "ĠRep": 1415,
      "ended": 1416,
      "ret": 1417,
      "ered": 1418,
      "Ġ13": 1419,
      "ison": 1420,
      "Ġmak": 1421,
      "Ġten": 1422,
      "aint": 1423,
      "Ġstr": 1424,
      "ize": 1425,
      "Ġmed": 1426,
      "Ġlook": 1427,
      "Ġsn": 1428,
      "Ġtri": 1429,
      "Ġbeg": 1430,
      "Ġwar": 1431,
      "ye": 1432,
      "Ġgl": 1433,
      "Ġir": 1434,
      "Ġist": 1435,
      "iff": 1436,
      "ills": 1437,
      "ĠÃ©": 1438,
      "atis": 1439,
      "ĠEng": 1440,
      "Ġho": 1441,
      "Ġana": 1442,
      "Ġleft": 1443,
      "Ġcontin": 1444,
      "Ġrequ": 1445,
      "esterday": 1446,
      "Ġprom": 1447,
      "az": 1448,
      "ient": 1449,
      "Ġbuild": 1450,
      "Ġused": 1451,
      "irc": 1452,
      "Ġevening": 1453,
      "'ll": 1454,
      "med": 1455,
      "oint": 1456,
      "inter": 1457,
      "Ġprov": 1458,
      "ĠVer": 1459,
      "Ġ191": 1460,
      "OU": 1461,
      "Ġlife": 1462,
      "Ġpoint": 1463,
      "ane": 1464,
      "Ġ17": 1465,
      "Ġals": 1466,
      "Ġ16": 1467,
      "Ġ40": 1468,
      "nes": 1469,
      "ene": 1470,
      "Ġfre": 1471,
      "de": 1472,
      "Ġleg": 1473,
      "ux": 1474,
      "'m": 1475,
      "Ġba": 1476,
      "ized": 1477,
      "Ġbar": 1478,
      "ĠFr": 1479,
      "Ġplants": 1480,
      "ued": 1481,
      "ĠChar": 1482,
      "Ġkind": 1483,
      "Ġsays": 1484,
      "Ġgeneral": 1485,
      "ĠRev": 1486,
      "Ġcome": 1487,
      "âĢĶ": 1488,
      "Ġeffect": 1489,
      "Ġlight": 1490,
      "Ġgener": 1491,
      "ittee": 1492,
      "ĠâĢŀ": 1493,
      "ĠAND": 1494,
      "ney": 1495,
      "Ġ50": 1496,
      "ĠHar": 1497,
      "Ġsecond": 1498,
      "ple": 1499,
      "ĠCity": 1500,
      "Ġschool": 1501,
      "Ġvol": 1502,
      "oy": 1503,
      "enty": 1504,
      "ĠDr": 1505,
      "ever": 1506,
      "ĠOff": 1507,
      "sch": 1508,
      "ĠJu": 1509,
      ".)": 1510,
      "Ġrun": 1511,
      "Ġreceived": 1512,
      "ually": 1513,
      "Ġcap": 1514,
      "Ġwor": 1515,
      "Ġbei": 1516,
      "iii": 1517,
      "Ġhour": 1518,
      "Ġsale": 1519,
      "Ġname": 1520,
      "Ġmoney": 1521,
      "cks": 1522,
      "Ġput": 1523,
      "ec": 1524,
      "Ġeine": 1525,
      "Ġcertain": 1526,
      "Ġread": 1527,
      "Ġdou": 1528,
      "ĠMc": 1529,
      "Ġcla": 1530,
      "ational": 1531,
      "dj": 1532,
      "ages": 1533,
      "25": 1534,
      "Ġlow": 1535,
      "Ġcur": 1536,
      "ister": 1537,
      "Ġroom": 1538,
      "ĠWilliam": 1539,
      "ĠAug": 1540,
      "Ġshort": 1541,
      "rie": 1542,
      "idence": 1543,
      "Ġcondition": 1544,
      "Ġ+": 1545,
      "Ġmet": 1546,
      "Ġrest": 1547,
      "rn": 1548,
      "ator": 1549,
      "ĠPer": 1550,
      "Ġcame": 1551,
      "ote": 1552,
      "Ġhalf": 1553,
      "Ġground": 1554,
      "lle": 1555,
      "Ġvisit": 1556,
      "Ġwom": 1557,
      "Ġdi": 1558,
      "ĠCount": 1559,
      "iew": 1560,
      "ĠGeor": 1561,
      "Ġmod": 1562,
      "ĠNorth": 1563,
      "Ġconf": 1564,
      "Ġmeeting": 1565,
      "oo": 1566,
      "aft": 1567,
      "Ġbas": 1568,
      "ift": 1569,
      "Ġsk": 1570,
      "ards": 1571,
      "Ġcr": 1572,
      "ling": 1573,
      "alth": 1574,
      "Ġson": 1575,
      "ĠWhen": 1576,
      "ital": 1577,
      "ils": 1578,
      "reg": 1579,
      "resent": 1580,
      "ĠAb": 1581,
      "Ġcalled": 1582,
      "ised": 1583,
      "Ġ190": 1584,
      "Ġclo": 1585,
      "Ġfind": 1586,
      "Â¬": 1587,
      "Ġfree": 1588,
      "use": 1589,
      "Ġsold": 1590,
      "ĠCa": 1591,
      "Ġstand": 1592,
      "Ġft": 1593,
      "burg": 1594,
      "ĠAmerican": 1595,
      "Ġfine": 1596,
      "ron": 1597,
      "ĠAm": 1598,
      "Ġyesterday": 1599,
      "ule": 1600,
      "ĠMan": 1601,
      "ĠDem": 1602,
      "ster": 1603,
      "Ġchild": 1604,
      "OT": 1605,
      "road": 1606,
      "Ġask": 1607,
      "ĠCour": 1608,
      "Ġanother": 1609,
      "clud": 1610,
      "ago": 1611,
      "Ġsuff": 1612,
      "Ġamong": 1613,
      "ime": 1614,
      "ID": 1615,
      "ĠWest": 1616,
      "ately": 1617,
      "Ġprob": 1618,
      "most": 1619,
      "zen": 1620,
      "ring": 1621,
      "aum": 1622,
      "iel": 1623,
      "Ġnicht": 1624,
      "Ġmatter": 1625,
      "Ġpri": 1626,
      "ither": 1627,
      "ĠSu": 1628,
      "Ġss": 1629,
      "Ġinc": 1630,
      "Ġcharact": 1631,
      "Ġanim": 1632,
      "Ġdel": 1633,
      "ĠSl": 1634,
      "bert": 1635,
      "Ġstru": 1636,
      "Ġcourt": 1637,
      "Ġseen": 1638,
      "vered": 1639,
      "ccess": 1640,
      "ĠWashington": 1641,
      "AD": 1642,
      "Ġty": 1643,
      "Ġcut": 1644,
      "bor": 1645,
      "ĠON": 1646,
      "owers": 1647,
      "ĠSm": 1648,
      "bft": 1649,
      "Ġleav": 1650,
      "ca": 1651,
      "ette": 1652,
      "Ġbel": 1653,
      "Ġbody": 1654,
      "cs": 1655,
      "Ġdra": 1656,
      "Ġcompany": 1657,
      "âĸ": 1658,
      "els": 1659,
      "Ġsw": 1660,
      "Ġfig": 1661,
      "ility": 1662,
      "the": 1663,
      "ĠPar": 1664,
      "ĠJud": 1665,
      "Ġquest": 1666,
      "ĠLa": 1667,
      "ĠQu": 1668,
      "Ġparty": 1669,
      "ville": 1670,
      "Ġbelie": 1671,
      "ume": 1672,
      "amm": 1673,
      "ĠWith": 1674,
      "Ġroad": 1675,
      "ĠComp": 1676,
      "iter": 1677,
      "Ġarri": 1678,
      "velop": 1679,
      "Ġref": 1680,
      "ks": 1681,
      "40": 1682,
      "Ġturn": 1683,
      "Ġcorn": 1684,
      "Ġav": 1685,
      "Ġappear": 1686,
      "Ġ\\": 1687,
      "Ġ21": 1688,
      "Ġhard": 1689,
      "lish": 1690,
      "Ġgovern": 1691,
      "Ġsouth": 1692,
      "Ġbes": 1693,
      "ĠCal": 1694,
      "Ġdies": 1695,
      "ĠPresident": 1696,
      "Ġobs": 1697,
      "IE": 1698,
      "stem": 1699,
      "uck": 1700,
      "Ġsol": 1701,
      "ĠLou": 1702,
      "Ġbill": 1703,
      "nb": 1704,
      "Ġtem": 1705,
      "omm": 1706,
      "Ġnorth": 1707,
      "Ġpast": 1708,
      "âĸł": 1709,
      "Ġblack": 1710,
      "Ġwrit": 1711,
      "pper": 1712,
      "ĠSen": 1713,
      "ĠYou": 1714,
      "Ġfriends": 1715,
      "UN": 1716,
      "Ġhab": 1717,
      "AC": 1718,
      "Ġrail": 1719,
      "ways": 1720,
      "yl": 1721,
      "rand": 1722,
      "Ġdef": 1723,
      "undred": 1724,
      "iten": 1725,
      "Ġstri": 1726,
      "hing": 1727,
      "Ġopp": 1728,
      "Ġpurp": 1729,
      "ĠOne": 1730,
      "Ġamount": 1731,
      "Ġwent": 1732,
      "Ġeas": 1733,
      "leg": 1734,
      "ĠSund": 1735,
      "Ġ199": 1736,
      "ĠJuly": 1737,
      "inal": 1738,
      "Ġequ": 1739,
      "ĠGarten": 1740,
      "Ġsom": 1741,
      "Ġcents": 1742,
      "ĠThat": 1743,
      "Ġago": 1744,
      "sr": 1745,
      "ĠPhil": 1746,
      "ica": 1747,
      "Ġemp": 1748,
      "Ãª": 1749,
      "Ġfav": 1750,
      "Ġonce": 1751,
      "pted": 1752,
      "ĠCourt": 1753,
      "19": 1754,
      "Ġclose": 1755,
      "ĠMa": 1756,
      "ipp": 1757,
      "Ġwithin": 1758,
      "ĠOh": 1759,
      "ĠDR": 1760,
      "Ġsuccess": 1761,
      "Ġdr": 1762,
      "ints": 1763,
      "Ġpartic": 1764,
      "ĠNot": 1765,
      "ĠOct": 1766,
      "rices": 1767,
      "Ġcare": 1768,
      "Ġtrans": 1769,
      "Ġ185": 1770,
      "Â»": 1771,
      "Ġpet": 1772,
      "Ġmight": 1773,
      "Ġhold": 1774,
      "Ġlim": 1775,
      "Ġbeaut": 1776,
      "ĠÃ¼ber": 1777,
      "Ġ186": 1778,
      "atch": 1779,
      "Ġmembers": 1780,
      "por": 1781,
      "inc": 1782,
      "ĠVI": 1783,
      "OL": 1784,
      "Ġcre": 1785,
      "Ġdoes": 1786,
      "unt": 1787,
      "ourn": 1788,
      "Ġwant": 1789,
      "cip": 1790,
      "Ġeng": 1791,
      "Ġsil": 1792,
      "pril": 1793,
      "fc": 1794,
      "ention": 1795,
      "Ġsince": 1796,
      "ĠJune": 1797,
      "Ġbecause": 1798,
      "Ġkeep": 1799,
      "Ġwhole": 1800,
      "ĠCounty": 1801,
      "ĠPe": 1802,
      "Ġincre": 1803,
      "elt": 1804,
      "gel": 1805,
      "Ġcirc": 1806,
      "Ġset": 1807,
      "Ġfall": 1808,
      "Ġsign": 1809,
      "Ġwife": 1810,
      "Ġfamily": 1811,
      "Ġcost": 1812,
      "Ġaway": 1813,
      "ui": 1814,
      "Ġviii": 1815,
      "Ġord": 1816,
      "Ġorgan": 1817,
      "ERS": 1818,
      "ĠJan": 1819,
      "rag": 1820,
      "uthor": 1821,
      "na": 1822,
      "ices": 1823,
      "ĠPa": 1824,
      "ored": 1825,
      "Ġplus": 1826,
      "icago": 1827,
      "Ġexper": 1828,
      "here": 1829,
      "Ġlate": 1830,
      "lin": 1831,
      "ocrat": 1832,
      "ellow": 1833,
      "Ġhowever": 1834,
      "aring": 1835,
      "Ġtoo": 1836,
      "Ġstrong": 1837,
      "Ġothers": 1838,
      "ĠBY": 1839,
      "used": 1840,
      "ites": 1841,
      "Ġbis": 1842,
      "Ġfol": 1843,
      "ĠCH": 1844,
      "ma": 1845,
      "lied": 1846,
      "Ġalmost": 1847,
      "iversity": 1848,
      "arden": 1849,
      "Ġmir": 1850,
      "Ġmiles": 1851,
      "itu": 1852,
      "Ġsuper": 1853,
      "Ġentire": 1854,
      "ĠID": 1855,
      "ĠBer": 1856,
      "ĠCor": 1857,
      "Ġlead": 1858,
      "Ġtrou": 1859,
      "ee": 1860,
      "Â«": 1861,
      "ĠMond": 1862,
      "ros": 1863,
      "Ġdas": 1864,
      "III": 1865,
      "Ġ31": 1866,
      "ĠGeneral": 1867,
      "Ġthink": 1868,
      "Ġsoon": 1869,
      "ully": 1870,
      "ified": 1871,
      "uff": 1872,
      "ĠSan": 1873,
      "Ġpub": 1874,
      "Ġfive": 1875,
      "Ġhundred": 1876,
      "ĠFig": 1877,
      "Ġmonths": 1878,
      "Ġred": 1879,
      "Ġve": 1880,
      "Ġsich": 1881,
      "ĠApril": 1882,
      "Ġconc": 1883,
      "aff": 1884,
      "EC": 1885,
      "ĠMo": 1886,
      "ĠMarch": 1887,
      "ession": 1888,
      ",.": 1889,
      "ĠAg": 1890,
      "ĠHouse": 1891,
      "Ġnecess": 1892,
      "Ġlater": 1893,
      "ĠAss": 1894,
      "Ġ22": 1895,
      "ams": 1896,
      "not": 1897,
      "Ġstill": 1898,
      "ĠTw": 1899,
      "Ġrepresent": 1900,
      "iled": 1901,
      "Ã©s": 1902,
      "ĠIa": 1903,
      "ending": 1904,
      "cher": 1905,
      "ĠSunday": 1906,
      "Ġrs": 1907,
      "Ġdiff": 1908,
      "Ġsell": 1909,
      "gin": 1910,
      "illed": 1911,
      "Ġ]": 1912,
      "Ġauch": 1913,
      "Ġclaim": 1914,
      "ĠEl": 1915,
      "ĠTer": 1916,
      "Ġcell": 1917,
      "fect": 1918,
      "Ġgrand": 1919,
      "hl": 1920,
      "ĠGer": 1921,
      "Ġcal": 1922,
      "ĠSatur": 1923,
      "ĠOffice": 1924,
      "Ġ..": 1925,
      "ĠLouis": 1926,
      "cul": 1927,
      "ĠFOR": 1928,
      "Ġune": 1929,
      "Ġdon": 1930,
      "Ġalong": 1931,
      "Ġperson": 1932,
      "Ġstud": 1933,
      "Ġcou": 1934,
      "Ġut": 1935,
      "ĠMonday": 1936,
      "Ġtwenty": 1937,
      "Ġhands": 1938,
      "Ġearly": 1939,
      "Ġinches": 1940,
      "attle": 1941,
      "Ġop": 1942,
      "Ġdise": 1943,
      "Ġbic": 1944,
      "Ġnom": 1945,
      "ision": 1946,
      "Ġbetter": 1947,
      "TH": 1948,
      "ying": 1949,
      "Ġmus": 1950,
      "iment": 1951,
      "Ġtest": 1952,
      "Ġsystem": 1953,
      "clock": 1954,
      "fa": 1955,
      "Ġdone": 1956,
      "aster": 1957,
      "ĠNE": 1958,
      "ĠChicago": 1959,
      "ĠCOM": 1960,
      "Ġaccount": 1961,
      "Ġpower": 1962,
      "Ġfront": 1963,
      "Ġoffer": 1964,
      "Ġproperty": 1965,
      "ony": 1966,
      "ĠSpe": 1967,
      "Ġyet": 1968,
      "ones": 1969,
      "augh": 1970,
      "ĠTor": 1971,
      "ĠBy": 1972,
      "artment": 1973,
      ",\"": 1974,
      "Ġimport": 1975,
      "Ġfire": 1976,
      "ances": 1977,
      "Ġtn": 1978,
      "ĠÂ£": 1979,
      "Ġalways": 1980,
      "Ġfarm": 1981,
      "ken": 1982,
      "Ġsing": 1983,
      "Ġ26": 1984,
      "ciety": 1985,
      "Ġfont": 1986,
      "nen": 1987,
      "Ġtrees": 1988,
      "Ġworld": 1989,
      "ribed": 1990,
      "Ġant": 1991,
      "fte": 1992,
      "estern": 1993,
      "Ġdevelop": 1994,
      "Ġresult": 1995,
      "Ġhor": 1996,
      "iger": 1997,
      "cing": 1998,
      "ians": 1999,
      "Ġtook": 2000,
      "ics": 2001,
      "ĠHis": 2002,
      "omp": 2003,
      "vers": 2004,
      "Ġpaper": 2005,
      "Ġtion": 2006,
      "Ġnur": 2007,
      "abor": 2008,
      "Ġprin": 2009,
      "gs": 2010,
      "Ġia": 2011,
      "noon": 2012,
      "Ġcharacter": 2013,
      "ĠEs": 2014,
      "........": 2015,
      "ni": 2016,
      "itted": 2017,
      "Ġpop": 2018,
      "ilt": 2019,
      "ĠGovern": 2020,
      "Ġtro": 2021,
      "inct": 2022,
      "ĠGeorge": 2023,
      "Ġthough": 2024,
      "ĠThese": 2025,
      "ĠSaturday": 2026,
      "Ġlocal": 2027,
      "Ġcommittee": 2028,
      "Ġcit": 2029,
      "Ġdiv": 2030,
      "Ġsal": 2031,
      "ength": 2032,
      "Ġ29": 2033,
      "ati": 2034,
      "ĠHo": 2035,
      "Ġcomple": 2036,
      "ords": 2037,
      "Ġdisc": 2038,
      "Ġda": 2039,
      "Ġauthor": 2040,
      "Ġspecim": 2041,
      "imes": 2042,
      "ĠJames": 2043,
      "US": 2044,
      "Ġprof": 2045,
      "EM": 2046,
      "ham": 2047,
      "Ġneed": 2048,
      "Ġclass": 2049,
      "Ġcases": 2050,
      "Ġoften": 2051,
      "Ġrespect": 2052,
      "IV": 2053,
      "uro": 2054,
      "10": 2055,
      "Ġnach": 2056,
      "Ġ24": 2057,
      "ĠBar": 2058,
      "ining": 2059,
      "Ġsen": 2060,
      "Ġinform": 2061,
      "ĠÃ©t": 2062,
      "Ġdark": 2063,
      "Ġeft": 2064,
      "ination": 2065,
      "Ġsubject": 2066,
      "ato": 2067,
      "Ġnearly": 2068,
      "Ġabs": 2069,
      "Ġhy": 2070,
      "range": 2071,
      "orts": 2072,
      "sw": 2073,
      "venue": 2074,
      "Ġfurn": 2075,
      "ĠChe": 2076,
      "Ġbrought": 2077,
      "Ġbra": 2078,
      "Ġdans": 2079,
      "IG": 2080,
      "ana": 2081,
      "Ġdifferent": 2082,
      "cis": 2083,
      "On": 2084,
      "ĠCent": 2085,
      "je": 2086,
      "Ġformer": 2087,
      "Ġ60": 2088,
      "rew": 2089,
      "ete": 2090,
      "Ġwer": 2091,
      "Ġwest": 2092,
      "Ġdisp": 2093,
      "Ġtimes": 2094,
      "ĠFrom": 2095,
      "Ġcause": 2096,
      "ached": 2097,
      "Ġaber": 2098,
      "ĠDist": 2099,
      "iol": 2100,
      "Ġbank": 2101,
      "Ġfair": 2102,
      "Ġcourse": 2103,
      "Ġable": 2104,
      "Ġspecial": 2105,
      "Ġsize": 2106,
      "Ġartic": 2107,
      "Ġll": 2108,
      "avy": 2109,
      "Ġinclud": 2110,
      "val": 2111,
      "Ġtie": 2112,
      "iden": 2113,
      "Ġorig": 2114,
      "Ġiss": 2115,
      "ceed": 2116,
      "Ġdeath": 2117,
      "ĠProf": 2118,
      "Ġseed": 2119,
      "ips": 2120,
      "Ġchurch": 2121,
      "ressed": 2122,
      "ino": 2123,
      "Ġ49": 2124,
      "erk": 2125,
      "Ġtoday": 2126,
      "Ġ''": 2127,
      "Ġcommon": 2128,
      "ounds": 2129,
      "ald": 2130,
      "irt": 2131,
      "Ġoccur": 2132,
      "Ġfavor": 2133,
      "Ġdurch": 2134,
      "Ġhat": 2135,
      "Ġoffice": 2136,
      "Ġ197": 2137,
      "ula": 2138,
      "Ġrefer": 2139,
      "Ġafternoon": 2140,
      "iving": 2141,
      "Ġ[": 2142,
      "ering": 2143,
      "go": 2144,
      "raph": 2145,
      "iful": 2146,
      "Ġ900": 2147,
      "Ġwood": 2148,
      "Ġresp": 2149,
      "cd": 2150,
      "ĠUniversity": 2151,
      "20": 2152,
      "cht": 2153,
      "CH": 2154,
      "hib": 2155,
      "ĠFrank": 2156,
      "vention": 2157,
      "Ġstat": 2158,
      "iner": 2159,
      "urt": 2160,
      "ids": 2161,
      "rist": 2162,
      "Ġinf": 2163,
      "Ġdirect": 2164,
      "Ġleaves": 2165,
      "Ġplay": 2166,
      "Ġmarket": 2167,
      "idge": 2168,
      "itor": 2169,
      "ĠSer": 2170,
      "Ġmaking": 2171,
      "Ġquestion": 2172,
      "enden": 2173,
      "Ġhon": 2174,
      "Ġbuilding": 2175,
      "tem": 2176,
      "ĠDep": 2177,
      "ries": 2178,
      "Ġappro": 2179,
      "Ġposition": 2180,
      "Ġ33": 2181,
      "lor": 2182,
      "Ġgreen": 2183,
      "atural": 2184,
      "ait": 2185,
      "ln": 2186,
      "Ġexam": 2187,
      "Ġbur": 2188,
      "ĠCompany": 2189,
      "inen": 2190,
      "sn": 2191,
      "Ġoper": 2192,
      "Ġhimself": 2193,
      "Ġlb": 2194,
      "Ġstart": 2195,
      "teen": 2196,
      "Ġlength": 2197,
      "arch": 2198,
      "fully": 2199,
      "ude": 2200,
      "ford": 2201,
      "Ġdoll": 2202,
      "Ġmid": 2203,
      "Ġview": 2204,
      "gt": 2205,
      "iod": 2206,
      "umb": 2207,
      "Ġ<": 2208,
      "ĠMor": 2209,
      "Ġboard": 2210,
      "outher": 2211,
      "Ã¤r": 2212,
      "lished": 2213,
      "ĠAugust": 2214,
      "Ġseason": 2215,
      "Ġthus": 2216,
      "aining": 2217,
      "bern": 2218,
      "Ġcolor": 2219,
      "rest": 2220,
      "Ġpaid": 2221,
      "ism": 2222,
      "ei": 2223,
      "ĠRich": 2224,
      "Ġ27": 2225,
      "Ġvor": 2226,
      "Ġcross": 2227,
      "Ġregard": 2228,
      "Ġaz": 2229,
      "ĠFeb": 2230,
      "medi": 2231,
      "Ġheart": 2232,
      "Ġpie": 2233,
      "Ġqual": 2234,
      "Ġbeh": 2235,
      "Ġriver": 2236,
      "ĠDav": 2237,
      "Ġthought": 2238,
      "Ġfru": 2239,
      "vert": 2240,
      "ĠColl": 2241,
      "15": 2242,
      "Ġsurf": 2243,
      "oph": 2244,
      "mit": 2245,
      "ik": 2246,
      "Ġcannot": 2247,
      "ds": 2248,
      "Is": 2249,
      "Ã¶r": 2250,
      "str": 2251,
      "ĠHen": 2252,
      "St": 2253,
      "ament": 2254,
      "Th": 2255,
      "ĠSy": 2256,
      "Ġeast": 2257,
      "Ġprice": 2258,
      "Ġwie": 2259,
      "alls": 2260,
      "Ġift": 2261,
      "ĠIll": 2262,
      "Ġpract": 2263,
      "ANT": 2264,
      "ĠÃ´": 2265,
      "yed": 2266,
      "Ġfla": 2267,
      "Ġhig": 2268,
      "cts": 2269,
      "Ġage": 2270,
      "bau": 2271,
      "amed": 2272,
      "thing": 2273,
      "Ġ>": 2274,
      "Ġeither": 2275,
      "ĠTr": 2276,
      "aily": 2277,
      "ows": 2278,
      "Ã¤t": 2279,
      "sten": 2280,
      "Ġsele": 2281,
      "Ġweeks": 2282,
      "ĠJudge": 2283,
      "jor": 2284,
      "bre": 2285,
      "Ġ?": 2286,
      "Ġquar": 2287,
      "Ġgir": 2288,
      "Ġremark": 2289,
      "Ġappoint": 2290,
      "Ġreal": 2291,
      "ender": 2292,
      "ops": 2293,
      "Ġlot": 2294,
      "Ġdoubt": 2295,
      "ĠĠĠĠĠĠĠ": 2296,
      "ested": 2297,
      "ĠHow": 2298,
      "outhern": 2299,
      "Ġobserv": 2300,
      "Ġpurch": 2301,
      "Ġtot": 2302,
      "ĠMon": 2303,
      "Ġconne": 2304,
      "ĠCong": 2305,
      "ĠMed": 2306,
      "ius": 2307,
      "yes": 2308,
      "ences": 2309,
      "ĠSmith": 2310,
      "ĠCan": 2311,
      "ires": 2312,
      "iday": 2313,
      "utes": 2314,
      "erson": 2315,
      "Ġbon": 2316,
      "TER": 2317,
      "Ġmill": 2318,
      "Ġum": 2319,
      "IA": 2320,
      "Ġaction": 2321,
      "wards": 2322,
      "AND": 2323,
      "cri": 2324,
      "Ġmag": 2325,
      "Ġsind": 2326,
      "ÃŁe": 2327,
      "ĠRes": 2328,
      "rodu": 2329,
      "Ġbott": 2330,
      "Ġexcept": 2331,
      "Ġprices": 2332,
      "wh": 2333,
      "bo": 2334,
      "Ġlatter": 2335,
      "rown": 2336,
      "Ġreason": 2337,
      "ba": 2338,
      "Ġworth": 2339,
      "hal": 2340,
      "Ġill": 2341,
      "ĠEr": 2342,
      "Ġarm": 2343,
      "ĠCharles": 2344,
      "Ġprobably": 2345,
      "Ġdistrict": 2346,
      "Ġpassed": 2347,
      ",'": 2348,
      "adel": 2349,
      "Ġimpro": 2350,
      "500": 2351,
      "Ġpoints": 2352,
      "uis": 2353,
      "anb": 2354,
      "elle": 2355,
      "'re": 2356,
      "Ġreturned": 2357,
      "Ġtree": 2358,
      "Ġlower": 2359,
      "ĠTues": 2360,
      "ĠEast": 2361,
      "ĠWil": 2362,
      "ĠAT": 2363,
      "Ġ35": 2364,
      "^^": 2365,
      "Ġnon": 2366,
      "Ġwind": 2367,
      "though": 2368,
      "Ġfif": 2369,
      "utt": 2370,
      "Ġchildren": 2371,
      "Ġcharge": 2372,
      ".'": 2373,
      "iles": 2374,
      "OS": 2375,
      "oup": 2376,
      "Ġobt": 2377,
      "ning": 2378,
      "Ġexc": 2379,
      "Ġsection": 2380,
      "Ġbook": 2381,
      "lp": 2382,
      "Ã©e": 2383,
      "ĠDemocrat": 2384,
      "ules": 2385,
      "Ġflowers": 2386,
      "ilar": 2387,
      "Ġquite": 2388,
      "Ġnothing": 2389,
      "ILL": 2390,
      "ĠWood": 2391,
      "aps": 2392,
      "Ġdue": 2393,
      "Ġger": 2394,
      "Ã¤ng": 2395,
      "Ġsatis": 2396,
      "ĠÂ§": 2397,
      "oses": 2398,
      "ĠBrit": 2399,
      "ĠSep": 2400,
      "Ġpersons": 2401,
      "cret": 2402,
      "ores": 2403,
      "ico": 2404,
      "Ġsel": 2405,
      "Ġwhose": 2406,
      "ischen": 2407,
      "Ġsett": 2408,
      "Ġ198": 2409,
      "Ġtax": 2410,
      "Ġemplo": 2411,
      "Ġfie": 2412,
      "ĠTH": 2413,
      "ump": 2414,
      "Ġmm": 2415,
      "Ġgave": 2416,
      "stit": 2417,
      "Ġchange": 2418,
      "cer": 2419,
      "Ġhealth": 2420,
      "Ġunter": 2421,
      "bb": 2422,
      "Ġfem": 2423,
      "Ġmeas": 2424,
      "Ġcoun": 2425,
      "Ġfer": 2426,
      "eding": 2427,
      "Ġdest": 2428,
      "itz": 2429,
      "Ġdet": 2430,
      "Ġgold": 2431,
      "selves": 2432,
      "isl": 2433,
      "ĠRepublic": 2434,
      "Ġcomplete": 2435,
      "Ġadj": 2436,
      "ises": 2437,
      "ĠGu": 2438,
      "Ġgovernment": 2439,
      "Ġmor": 2440,
      "ulation": 2441,
      "ural": 2442,
      "ording": 2443,
      "Ġfurther": 2444,
      "arf": 2445,
      "ience": 2446,
      "Ġbecome": 2447,
      "Ġasked": 2448,
      "ĠLong": 2449,
      "Ġih": 2450,
      "cially": 2451,
      "va": 2452,
      "ĠIA": 2453,
      "Ġdeep": 2454,
      "Ġbran": 2455,
      "Ġuns": 2456,
      "omas": 2457,
      "Ġbig": 2458,
      "asion": 2459,
      "aterial": 2460,
      "ration": 2461,
      "AP": 2462,
      "pped": 2463,
      "atives": 2464,
      "Ġtor": 2465,
      "ivid": 2466,
      "cent": 2467,
      "ĠWhite": 2468,
      "ada": 2469,
      "Ġround": 2470,
      "ĠPre": 2471,
      "Ġpleas": 2472,
      "Ġfield": 2473,
      "ĠPark": 2474,
      "iar": 2475,
      "Ġeight": 2476,
      "ĠRE": 2477,
      "Ġsteam": 2478,
      "tember": 2479,
      "ĠAfter": 2480,
      "Ġhours": 2481,
      "Ġchang": 2482,
      "Ġfell": 2483,
      "Ġmot": 2484,
      "Ġthing": 2485,
      "Ġaut": 2486,
      "imm": 2487,
      "Ġleast": 2488,
      "Ã¤n": 2489,
      "ened": 2490,
      "Ġstra": 2491,
      "CE": 2492,
      "aa": 2493,
      "Ġpor": 2494,
      "Ġdut": 2495,
      "ĠMin": 2496,
      "Ġparts": 2497,
      "Ġpossible": 2498,
      "Ġgoing": 2499,
      "erous": 2500,
      "Ġlat": 2501,
      "phia": 2502,
      "Ġwoman": 2503,
      "ĠAS": 2504,
      "ober": 2505,
      "for": 2506,
      "Ġlist": 2507,
