0	'[UNK]'
1	'[PAD]'
2	'[BOS]'
3	'[EOS]'
4	'!'
5	'"'
6	'#'
7	'$'
8	'%'
9	'&'
10	"'"
11	'('
12	')'
13	'*'
14	'+'
15	','
16	'-'
17	'.'
18	'/'
19	'0'
20	'1'
21	'2'
22	'3'
23	'4'
24	'5'
25	'6'
26	'7'
27	'8'
28	'9'
29	':'
30	';'
31	'<'
32	'='
33	'>'
34	'?'
35	'@'
36	'A'
37	'B'
38	'C'
39	'D'
40	'E'
41	'F'
42	'G'
43	'H'
44	'I'
45	'J'
46	'K'
47	'L'
48	'M'
49	'N'
50	'O'
51	'P'
52	'Q'
53	'R'
54	'S'
55	'T'
56	'U'
57	'V'
58	'W'
59	'X'
60	'Y'
61	'Z'
62	'['
63	'\\'
64	']'
65	'^'
66	'_'
67	'a'
68	'b'
69	'c'
70	'd'
71	'e'
72	'f'
73	'g'
74	'h'
75	'i'
76	'j'
77	'k'
78	'l'
79	'm'
80	'n'
81	'o'
82	'p'
83	'q'
84	'r'
85	's'
86	't'
87	'u'
88	'v'
89	'w'
90	'x'
91	'y'
92	'z'
93	'{'
94	'|'
95	'}'
96	'~'
97	'¡'
98	'¢'
99	'£'
100	'¤'
101	'¥'
102	'¦'
103	'§'
104	'¨'
105	'©'
106	'ª'
107	'«'
108	'¬'
109	'®'
110	'¯'
111	'°'
112	'±'
113	'²'
114	'³'
115	'´'
116	'¶'
117	'¸'
118	'¹'
119	'º'
120	'»'
121	'¼'
122	'¿'
123	'Â'
124	'Ã'
125	'Å'
126	'Ð'
127	'â'
128	'Ċ'
129	'Ġ'
130	'Ģ'
131	'Ĥ'
132	'Ħ'
133	'ħ'
134	'Ĩ'
135	'ĩ'
136	'Ī'
137	'ī'
138	'Ĭ'
139	'ĭ'
140	'Į'
141	'İ'
142	'ı'
143	'Ĵ'
144	'ĵ'
145	'Ķ'
146	'ĸ'
147	'ĺ'
148	'Ļ'
149	'Ľ'
150	'ľ'
151	'Ŀ'
152	'ŀ'
153	'Ł'
154	'ł'
155	'Ġt'
156	'he'
157	'Ġa'
158	'in'
159	'er'
160	'en'
161	'Ġthe'
162	'on'
163	'Ġs'
164	're'
165	'ĠĠ'
166	'Ġo'
167	'Ġb'
168	'Ġw'
169	'nd'
170	'es'
171	'Ġc'
172	'Ġf'
173	'at'
174	'is'
175	'or'
176	'Ġp'
177	'it'
178	'ar'
179	'ed'
180	'Ġd'
181	'an'
182	'Ġm'
183	'll'
184	'Ġof'
185	'Ġand'
186	'ou'
187	'Ġl'
188	'Ġin'
189	'as'
190	'Ġh'
191	'ic'
192	'ing'
193	'ĠS'
194	'al'
195	'Ġn'
196	'ĠT'
197	'ro'
198	'Ġto'
199	'Ġth'
200	'ĠO'
201	'ĠI'
202	'Ġe'
203	'ent'
204	'Ġg'
205	'ĠC'
206	'ion'
207	'ĠA'
208	'le'
209	'Ġbe'
210	'ĠM'
211	'Ġ1'
212	'st'
213	'ur'
214	'et'
215	'om'
216	'Ġre'
217	'Ġu'
218	'ĠB'
219	'ch'
220	'id'
221	'il'
222	'ot'
223	've'
224	'ĠP'
225	'ct'
226	'ig'
227	'ut'
228	'ad'
229	'ay'
230	'ce'
231	'ie'
232	'se'
233	'ĠD'
234	'ir'
235	'ĠH'
236	'ĠW'
237	'im'
238	'Ġfor'
239	'Ġon'
240	'ol'
241	'ver'
242	'ly'
243	'am'
244	'ter'
245	'Ġis'
246	'ĠThe'
247	'ow'
248	'ĠN'
249	'ĠG'
250	'Ġst'
251	'ĠF'
252	'ra'
253	'Ġhe'
254	'ĠL'
255	'us'
256	'ill'
257	'Ġwh'
258	'Ġan'
259	'Ġthat'
260	'Ġde'
261	'un'
262	'ge'
263	'ĠR'
264	'Ġat'
265	'Ġv'
266	'ith'
267	'ĠOf'
268	'Ġr'
269	'ĠE'
270	'if'
271	'ĠĠĠĠ'
272	'Ġas'
273	'ul'
274	'Ġwith'
275	'est'
276	'um'
277	'Ġy'
278	'ich'
279	'her'
280	'res'
281	'te'
282	'Ġwas'
283	'ĠJ'
284	'Ġse'
285	'th'
286	'pe'
287	'ers'
288	'Ġ2'
289	'Ġcon'
290	'all'
291	'qu'
292	'and'
293	'ation'
294	'ri'
295	'Ġby'
296	'rom'
297	'ck'
298	'ld'
299	'os'
300	'ĠOF'
301	'Ġor'
302	'..'
303	'ab'
304	'od'
305	'em'
306	'Ġit'
307	'el'
308	'ate'
309	'ant'
310	'Ġare'
311	'Ġfrom'
312	'Ġsu'
313	'Ġun'
314	'ber'
315	'ess'
316	'Ġha'
317	'ht'
318	'ain'
319	'Ġex'
320	'end'
321	'Ġ('
322	'art'
323	'ist'
324	'Ġne'
325	'ore'
326	'ak'
327	'Ġsh'
328	'Ġ3'
329	'Ġi'
330	'Ġpro'
331	'Ġcom'
332	'our'
333	'ĠIn'
334	'ort'
335	'ard'
336	'ies'
337	'Ġnot'
338	'âĢ'
339	'Ġwe'
340	'Ġal'
341	'00'
342	'pp'
343	'ĠV'
344	'nt'
345	'la'
346	'ine'
347	'Ġwill'
348	'Ġthis'
349	'Ġk'
350	'ere'
351	'pt'
352	'Ġwhich'
353	'ity'
354	'iv'
355	'ĠĠĠ'
356	'Ġhave'
357	'ure'
358	'Ġle'
359	'ĠSt'
360	'ight'
361	'ud'
362	'ia'
363	'Ġhis'
364	'ast'
365	'Ġch'
366	'ment'
367	'Ã¤'
368	'Ġall'
369	'Ġhas'
370	'ft'
371	'op'
372	'che'
373	'Ã¼'
374	'Ġj'
375	'ous'
376	'ff'
377	'Ġ8'
378	'Ġ4'
379	'ive'
380	'Ġfe'
381	'au'
382	'Ġ10'
383	'ong'
384	'ap'
385	'ost'
386	'Ġqu'
387	'Ã©'
388	'ru'
389	'ĠK'
390	'ne'
391	'ag'
392	'Ġ"'
393	'Ġab'
394	'ould'
395	'ci'
396	'ĠMr'
397	'Ġman'
398	'ome'
399	'ĠU'
400	'ther'
401	'Ġbeen'
402	'cc'
403	'ood'
404	'ry'
405	'ice'
406	'ss'
407	'ĠÂ'
408	'ount'
409	'oug'
410	'Ġ.'
411	'Ġ18'
412	'Ġme'
413	'ung'
414	'Ġ5'
415	'Ġpl'
416	'oll'
417	'ĠTh'
418	'hen'
419	'Ġund'
420	'ĠâĢ'
421	'Ġ,'
422	'Ġbut'
423	'Ġar'
424	'ire'
425	'Ġso'
426	'Ġ-'
427	'ell'
428	'ction'
429	'ran'
430	'.,'
431	'ep'
432	'Ġone'
433	'ars'
434	'av'
435	'ub'
436	'ound'
437	'Ġen'
438	'Ġwho'
439	'ust'
440	'Ġwere'
441	'ĠII'
442	'lo'
443	'out'
444	'ite'
445	'ach'
446	'Ġad'
447	'per'
448	'Ġ9'
449	'ass'
450	'ib'
451	'very'
452	'Ġper'
453	'ue'
454	"'s"
455	'Ġro'
456	'ond'
457	'Ġsa'
458	'ĠCh'
459	'ten'
460	'Ġtheir'
461	'Ġno'
462	'ary'
463	'Ġthey'
464	'ĠY'
465	'ated'
466	'Ġ19'
467	'Ġup'
468	'ac'
469	'ER'
470	'Ġhad'
471	'Ġsp'
472	'ew'
473	'Ġdo'
474	'Ġ$'
475	'ind'
476	'iss'
477	'ame'
478	'ord'
479	'fer'
480	'ence'
481	'ork'
482	'ens'
483	'able'
484	'ts'
485	'Ġ6'
486	'red'
487	'Ġdes'
488	'Ġtw'
489	'ĠTO'
490	'wn'
491	'Ġder'
492	'fe'
493	'ree'
494	'ans'
495	'Ã¶'
496	'ii'
497	'og'
498	'ric'
499	'iz'
500	'one'
501	'mer'
502	'ÃŁ'
503	'Ġ|'
504	'Ġyou'
505	'ough'
506	'ark'
507	'Ġspe'
508	'lic'
509	'Ġag'
510	'Ġ;'
511	'Ġla'
512	'ok'
513	'ip'
514	'Ġim'
515	'Ġye'
516	'ng'
517	'ade'
518	'Ġother'
519	'Ġ7'
520	'be'
521	'Ġpart'
522	'Ġres'
523	'ress'
524	'Ġdis'
525	'Ġthere'
526	'ally'
527	'ake'
528	'ance'
529	'oc'
530	'day'
531	'ish'
532	'ven'
533	'ide'
534	'Ġfa'
535	'ĠÂ©'
536	'ON'
537	'Ġher'
538	'to'
539	'les'
540	'old'
541	'orn'
542	'li'
543	'Ġ~'
544	'Ġam'
545	"Ġ'"
546	'ors'
547	'age'
548	'ons'
549	'reat'
550	'ert'
551	'own'
552	'Ġz'
553	'Ġcomp'
554	'ose'
555	'Ġau'
556	'Ġday'
557	'ph'
558	'Ġcan'
559	'Ġtim'
560	'IN'
561	'itt'
562	'Ġra'
563	'Ġout'
564	'ke'
565	'Ġpre'
566	'ĠHe'
567	'ile'
568	'Ġany'
569	'Ġthem'
570	'ĠIs'
571	'Ġ&'
572	'ase'
573	'ates'
574	'AN'
575	'ect'
576	'ĠSe'
577	'ition'
578	'Ġgr'
579	'ĠâĢĶ'
580	'Ġcont'
581	'Ġpr'
582	'ents'
583	'ater'
584	'ang'
585	'fter'
586	'urn'
587	'ild'
588	'ĠNo'
589	'Ġthan'
590	'Ġsaid'
591	'ES'
592	'Ġlar'
593	'Ġer'
594	'ull'
595	'ale'
596	'ĠIN'
597	'ont'
598	'Ġco'
599	'ĠRe'
600	'Ġpe'
601	'Ġsome'
602	'Ġrep'
603	'Ġmore'
604	'EN'
605	'ty'
606	'Ġhim'
607	'ben'
608	'ug'
609	'ĠNew'
610	'int'
611	'ces'
612	'Ġcl'
613	'we'
614	'Ġtwo'
615	'Ġcount'
616	'Ġwhen'
617	'Ġcomm'
618	'Ġq'
619	'und'
620	'Ġpres'
621	'ail'
622	'Ġwould'
623	'so'
624	'man'
625	'ton'
626	'AR'
627	'ĠWe'
628	'OR'
629	'Ġbo'
630	'ian'
631	'cl'
632	'Ġapp'
633	'Ġdie'
634	'.-'
635	'orm'
636	'Ġein'
637	'ick'
638	'erv'
639	'du'
640	'Ġtime'
641	'ĠUn'
642	'Ġgen'
643	'Ġpo'
644	'are'
645	'ult'
646	'Ġbr'
647	'Ġmade'
648	'Ġ0'
649	'ial'
650	'Ġits'
651	'Ġunb'
652	'Ġus'
653	'ied'
654	'ions'
655	'ced'
656	'ack'
657	'hn'
658	'Ġber'
659	'ings'
660	'ign'
661	'Ġwhe'
662	'Ġmay'
663	'Ġent'
664	'ĠAn'
665	'bs'
666	'ren'
667	'Ġlo'
668	'ĠZ'
669	'ier'
670	'ins'
671	'ical'
672	'land'
673	'Ġshe'
674	'Ġinter'
675	'Ġbie'
676	'Ġabout'
677	'Ġvery'
678	'ĠMrs'
679	'Ġtr'
680	'row'
681	'Ġlast'
682	'Ġ81'
683	'oss'
684	'ae'
685	'Ġafter'
686	'Ġli'
687	'Ġour'
688	'Ġrec'
689	').'
690	'Ġap'
691	'Ġgood'
692	'Ġkn'
693	'Ġrem'
694	'reet'
695	'Ġet'
696	'AL'
697	'Ġover'
698	'ations'
699	'Ġbet'
700	'Ġfir'
701	'Ġoff'
702	'Ġgreat'
703	'ek'
704	'uch'
705	'ari'
706	'Ġpla'
707	'Ġ:'
708	'der'
709	'sel'
710	'ĠCo'
711	'pr'
712	'ory'
713	'ays'
714	'Ġspec'
715	'Ġlong'
716	'ĠLe'
717	'me'
718	'Ġdist'
719	'Ġ^'
720	'act'
721	'ĠCom'
722	'Ġatt'
723	'Ġwork'
724	'eral'
725	'ah'
726	'ited'
727	'ĠÃ'
728	'ix'
729	'Ġgo'
730	'oth'
731	'AT'
732	'Ġing'
733	'orth'
734	'Ġge'
735	'rit'
736	'Ġonly'
737	'io'
738	'HE'
739	'ĠDe'
740	'ĠIt'
741	'Ġinto'
742	'Ġfl'
743	'Ġ20'
744	'Ġcons'
745	'fore'
746	'ouse'
747	'Ġter'
748	'....'
749	'iver'
750	'Ġsc'
751	'Ġac'
752	'enn'
753	'ife'
754	'Ġacc'
755	'Ġyears'
756	'igh'
757	'Ġmost'
758	'urch'
759	'hed'
760	'ock'
761	'Ġnew'
762	'ise'
763	'IS'
764	'Ġthese'
765	'ved'
766	'Ġunder'
767	'gen'
768	'ĠBe'
769	'Ġif'
770	'ls'
771	'Ġ/'
772	'Ġmy'
773	'Ġpar'
774	'ash'
775	'ys'
776	'Ġtra'
777	'ath'
778	'ident'
779	'âĢĻ'
780	'att'
781	'Ġlarge'
782	'Ġsec'
783	'ĠThis'
784	'als'
785	'Ġbl'
786	'ĠAr'
787	'ool'
788	'ollow'
789	'cted'
790	'50'
791	'Ġmit'
792	'bt'
793	'Ġsm'
794	'Ġchar'
795	'ett'
796	'Ġbeing'
797	'ants'
798	'Ġshould'
799	'outh'
800	'Ġstreet'
801	'Ġte'
802	'tern'
803	'Ġhere'
804	'ĠAl'
805	'Ġexp'
806	'Ġnow'
807	'II'
808	'Ġ='
809	'ĠJo'
810	'Ġreg'
811	'Ġupon'
812	'cr'
813	'Ġsuch'
814	'Ġevery'
815	'its'
816	'Ġbu'
817	'ĠĠĠĠĠ'
818	'ublic'
819	'Ġben'
820	'ular'
821	'Ġmen'
822	'any'
823	'Ġcity'
824	'rib'
825	'son'
826	'tt'
827	'uf'
828	'ner'
829	'Ġfollow'
830	'Ġcar'
831	'ĠCO'
832	'ches'
833	'Ġimp'
834	'Ġform'
835	'Ġwhere'
836	'Ġver'
837	'Ġind'
838	'fl'
839	'ĠGe'
840	'Ġfirst'
841	'Ã¼r'
842	'ĠQ'
843	'Ġcor'
844	'Ġmany'
845	'Ġsame'
846	'ĠIl'
847	'Ġthr'
848	'Ġes'
849	'amp'
850	'ands'
851	'Ġed'
852	'Ġalso'
853	'ĠWh'
854	'men'
855	'IC'
856	'Ġaud'
857	'Ġsch'
858	'Ġele'
859	'ower'
860	'Ġsur'
861	'ĠPro'
862	'IL'
863	'Ġeven'
864	'ĠMiss'
865	'ove'
866	'mp'
867	'ob'
868	'air'
869	'ward'
870	'Ġden'
871	'Ġsub'
872	'hr'
873	'ily'
874	'Ġweek'
875	'ann'
876	'uring'
877	'Ġdif'
878	'pen'
879	'ED'
880	'Ġcol'
881	'IT'
882	'Ġagain'
883	'ace'
884	'Ġ!'
885	'000'
886	'Ġpresent'
887	'icht'
888	'Ġgiv'
889	'Ġtho'
890	'arm'
891	'Ġest'
892	"''"
893	'Ġmin'
894	'ern'
895	'Ġnum'
896	'ank'
897	'ĠSo'
898	'Ġgra'
899	'Ġyear'
900	'ious'
901	'atter'
902	'ather'
903	'co'
904	'Ġthrough'
905	'Ġeach'
906	'vel'
907	'ĠSch'
908	'vent'
909	'Ġthree'
910	'ĠIL'
911	'Ġret'
912	'Ġbefore'
913	'),'
914	'lie'
915	'ving'
916	'ful'
917	'ien'
918	'Ġbec'
919	'Ġass'
920	'Ġmon'
921	'br'
922	'Ġrece'
923	'Ġwell'
924	'atur'
925	'Ġvari'
926	'ual'
927	'Ġmuch'
928	'Ġnear'
929	'Ġbus'
930	'Ġfound'
931	'ĠOn'
932	'Ġthen'
933	'Ġma'
934	'The'
935	'inn'
936	'bl'
937	'Ġdem'
938	'ĠJohn'
939	'ĠNJ'
940	'ink'
941	'Ġgu'
942	'Ġauf'
943	'ittle'
944	'Ġ%'
945	'ments'
946	'rs'
947	'urs'
948	'Ġtak'
949	'Ġcour'
950	'Ġca'
951	'Ġocc'
952	'Ġles'
953	'Ġdep'
954	',,'
955	'Ġil'
956	'Ġext'
957	'Ġold'
958	'Ġmar'
959	'rat'
960	'Ġcall'
961	'cy'
962	'ĠWill'
963	'ĠMar'
964	'Ġact'
965	'aw'
966	'ves'
967	'Ġfr'
968	'ĠYork'
969	'Ġbro'
970	'oun'
971	'ought'
972	'Ġfin'
973	'gg'
974	'ĠDer'
975	'ĠTHE'
976	'cre'
977	'ott'
978	'rop'
979	'ange'
980	'Ġyour'
981	'Ġthose'
982	'ific'
983	'ĠX'
984	'ave'
985	'ĠAt'
986	'ures'
987	'of'
988	'ople'
989	'chen'
990	'lock'
991	'ished'
992	'une'
993	'Ġsl'
994	'Ġ@'
995	'ĠGen'
996	'UR'
997	'ute'
998	'--'
999	'lt'
1000	'other'
1001	'Ġcounty'
1002	'ĠPh'
1003	'cial'
1004	'ĠSp'
1005	'xt'
1006	'ween'
1007	'Ġfeet'
1008	'Ġmem'
1009	'ĠCl'
1010	'form'
1011	'Ġplace'
1012	'vern'
1013	'ters'
1014	'Ġspecies'
1015	'EL'
1016	'Ġmake'
1017	'af'
1018	'ble'
1019	'Ġfew'
1020	'Ġappe'
1021	'osed'
1022	'ady'
1023	'arn'
1024	'ider'
1025	'up'
1026	'ĠSc'
1027	'Ġton'
1028	'ird'
1029	'ĠFor'
1030	'ĠAmer'
1031	'Ġeff'
1032	'ause'
1033	'Ġadd'
1034	'Ġche'
1035	'ĠTo'
1036	'ĠThey'
1037	'AS'
1038	'Ġke'
1039	'min'
1040	'Ġpass'
1041	'ĠĠĠĠĠĠĠĠ'
1042	'ature'
1043	'no'
1044	'Ġmeet'
1045	'Ġste'
1046	'alt'
1047	'ĠInd'
1048	'Ġlittle'
1049	'Ġhow'
1050	'Ġcent'
1051	'Ġsmall'
1052	'Ġbetween'
1053	'ĠRo'
1054	'Ġinst'
1055	'ĠThere'
1056	'itte'
1057	'ĠCon'
1058	'Ġbest'
1059	'iam'
1060	'ines'
1061	'way'
1062	'ution'
1063	'Ġvon'
1064	'Ġhouse'
1065	'Ġpeople'
1066	'ently'
1067	'ai'
1068	'ety'
1069	'ract'
1070	'led'
1071	'Ġsupp'
1072	'ze'
1073	'ING'
1074	'iness'
1075	'ived'
1076	'Ġcould'
1077	'Ġshow'
1078	'Ġsever'
1079	'ness'
1080	'eth'
1081	'ĠSh'
1082	'ef'
1083	'ĠST'
1084	'gan'
1085	'Ġbre'
1086	'Ġwater'
1087	'Ġ70'
1088	'ĠBo'
1089	'cn'
1090	'ured'
1091	'ues'
1092	'Ġwhat'
1093	'ĠFran'
1094	'ger'
1095	'Ġlie'
1096	'Ġpers'
1097	'ington'
1098	'pect'
1099	'ĠNe'
1100	'ets'
1101	'ative'
1102	'ĠAmeric'
1103	'Ġdec'
1104	'ĠCar'
1105	'Ġdu'
1106	'Ġ80'
1107	'ĠAN'
1108	'ĠState'
1109	'Ġnight'
1110	'ertain'
1111	'Ġfo'
1112	'ax'
1113	'sp'
1114	'ĠDie'
1115	'Ġque'
1116	'Ġmo'
1117	'ior'
1118	'Ġtre'
1119	'ĠAll'
1120	'Ã¨'
1121	'ris'
1122	'Ġvis'
1123	'Ġii'
1124	'Ġsy'
1125	'ĠIII'
1126	'ends'
1127	'ĠOr'
1128	'ible'
1129	'ross'
1130	'Ġdown'
1131	'Ġlike'
1132	'ns'
1133	'Ġhead'
1134	'ms'
1135	'Ġdays'
1136	'cess'
1137	'til'
1138	'uss'
1139	'Ġhome'
1140	'Ġexce'
1141	'ĠCol'
1142	'Ġfour'
1143	'ĠBr'
1144	'OO'
1145	'ason'
1146	'ict'
1147	'ject'
1148	'Ġwhile'
1149	'Ġstate'
1150	'Ġorder'
1151	'den'
1152	'alf'
1153	'rict'
1154	'urg'
1155	'ĠMe'
1156	'Ġduring'
1157	'ina'
1158	"'t"
1159	'ĠAs'
1160	'ĠStates'
1161	'Ġown'
1162	'ps'
1163	'igen'
1164	'Ġpol'
1165	'Ġear'
1166	'ried'
1167	'ities'
1168	'ield'
1169	'Ġfam'
1170	'ĠAd'
1171	'Ġser'
1172	'Ġway'
1173	'ased'
1174	'rt'
1175	'pl'
1176	'ating'
1177	'LE'
1178	'ases'
1179	'ĠIS'
1180	'Ġ30'
1181	'Ġinterest'
1182	'Ġpublic'
1183	'ots'
1184	'Ġnumber'
1185	'Ġmil'
1186	'aut'
1187	'Ġgiven'
1188	'Ġshall'
1189	'Ġend'
1190	'que'
1191	'ĠAnd'
1192	'Ġknow'
1193	'ĠSO'
1194	'ĠBro'
1195	'Ġ100'
1196	'bers'
1197	'ĠPl'
1198	'Ġmust'
1199	'Ġ*'
1200	'eter'
1201	'uc'
1202	'Ġreport'
1203	'ION'
1204	'Ġmark'
1205	'self'
1206	'olog'
1207	'ames'
1208	'Ġdid'
1209	'Ġwithout'
1210	'Ġint'
1211	'eb'
1212	'uth'
1213	'Ġmonth'
1214	'Ġpur'
1215	'alk'
1216	'ĠPres'
1217	'ille'
1218	'Ġph'
1219	'Ġ12'
1220	'ĠBut'
1221	'RE'
1222	'eds'
1223	'ince'
1224	'Ġserv'
1225	'ester'
1226	'Ġcountry'
1227	'ales'
1228	'ĠEx'
1229	'Ġhand'
1230	'mber'
1231	'arten'
1232	'Ġproper'
1233	'Ġel'
1234	'Ġ15'
1235	'ige'
1236	'ium'
1237	'Ġtake'
1238	'aug'
1239	'ody'
1240	'ĠMay'
1241	'lack'
1242	'oney'
1243	'Ġloc'
1244	'ĠIf'
1245	'Ġzu'
1246	'RO'
1247	'Ġprodu'
1248	'ĠBl'
1249	'Ġback'
1250	'Ġ187'
1251	'Ġfact'
1252	'ption'
1253	'Ġdire'
1254	'Ġment'
1255	'Ġfull'
1256	'Ġagainst'
1257	'Ġfri'
1258	'Ġuse'
1259	'Ġ25'
1260	'let'
1261	'Ġwhite'
1262	'ĠPr'
1263	'Ġaff'
1264	'Ġland'
1265	'ĠÃ¼'
1266	'Ġce'
1267	'Ġseveral'
1268	'ined'
1269	'ged'
1270	'Ġbusiness'
1271	'Ġins'
1272	'Ġinv'
1273	'nn'
1274	'Ġmer'
1275	'get'
1276	'ery'
1277	'ats'
1278	'Ġline'
1279	'."'
1280	'ivers'
1281	'Ġtaken'
1282	'by'
1283	'Ġlet'
1284	'ral'
1285	'ata'
1286	'Ġfur'
1287	'Ġtown'
1288	'Ġfollowing'
1289	'ĠGr'
1290	'Ġmorn'
1291	'Ġ23'
1292	'ains'
1293	'reen'
1294	'ched'
1295	'Ġuntil'
1296	'ET'
1297	'ĠÃł'
1298	'Ġprop'
1299	'ey'
1300	'gr'
1301	'Ġhigh'
1302	'Ġlaw'
1303	'Ġless'
1304	'fen'
1305	'Ġdiffer'
1306	'sh'
1307	'Ġ11'
1308	'mb'
1309	'Ġval'
1310	'Ġreturn'
1311	'Ġjust'
1312	'Ġev'
1313	'Ġoffic'
1314	'Ġhaving'
1315	'Ġknown'
1316	'Ġsee'
1317	'Ġget'
1318	'osition'
1319	'ared'
1320	'ungen'
1321	'lich'
1322	'ĠFl'
1323	'ĠUnited'
1324	'Ġtran'
1325	'Ġcase'
1326	'Ġrel'
1327	'ained'
1328	'Ġ90'
1329	'ired'
1330	'ctions'
1331	'Ġposs'
1332	'ides'
1333	'Ġopen'
1334	'ĠShe'
1335	'Ġpat'
1336	'Ġgro'
1337	'ĠTe'
1338	'Ġx'
1339	'Ġcond'
1340	'ably'
1341	'ST'
1342	'Ġheld'
1343	'ler'
1344	'Ġsix'
1345	'Ġsent'
1346	'Ġabove'
1347	'ĠGo'
1348	'ission'
1349	'Ġfar'
1350	'ĠSte'
1351	'ĠHer'
1352	'kt'
1353	'ges'
1354	'Ġgrow'
1355	'Ġaus'
1356	'ste'
1357	'Ġboth'
1358	'Ġqui'
1359	'Ġann'
1360	'IR'
1361	'Ġplant'
1362	'Ġcle'
1363	'Ġcoll'
1364	'ĠWash'
1365	'Ġpay'
1366	'Ġside'
1367	'less'
1368	'Ġart'
1369	'Ġyoung'
1370	'Ġpost'
1371	'ley'
1372	'ĠâĢ¢'
1373	'eng'
1374	'ives'
1375	'Ġpap'
1376	'ury'
1377	'Ġgive'
1378	'AY'
1379	'Ġtru'
1380	'ief'
1381	'Ġadv'
1382	'aid'
1383	'Ġsum'
1384	'Ġright'
1385	'ĠEd'
1386	'hes'
1387	'Ġsim'
1388	'ement'
1389	'Ġnext'
1390	'Ġfore'
1391	'par'
1392	'Ġstock'
1393	'Ġ14'
1394	'Ġ189'
1395	'Ġconsider'
1396	'oe'
1397	'Ġple'
1398	'Ġever'
1399	'Ġnever'
1400	'Ġseem'
1401	'Ġdesc'
1402	'ĠComm'
1403	'Ġport'
1404	'AM'
1405	'ided'
1406	'Ġconst'
1407	'ENT'
1408	'Ġ188'
1409	'ists'
1410	'Ġmorning'
1411	'ĠfÃ¼r'
1412	'Ġob'
1413	'Ġsay'
1414	'ĠSouth'
1415	'ĠRep'
1416	'ended'
1417	'ret'
1418	'ered'
1419	'Ġ13'
1420	'ison'
1421	'Ġmak'
1422	'Ġten'
1423	'aint'
1424	'Ġstr'
1425	'ize'
1426	'Ġmed'
1427	'Ġlook'
1428	'Ġsn'
1429	'Ġtri'
1430	'Ġbeg'
1431	'Ġwar'
1432	'ye'
1433	'Ġgl'
1434	'Ġir'
1435	'Ġist'
1436	'iff'
1437	'ills'
1438	'ĠÃ©'
1439	'atis'
1440	'ĠEng'
1441	'Ġho'
1442	'Ġana'
1443	'Ġleft'
1444	'Ġcontin'
1445	'Ġrequ'
1446	'esterday'
1447	'Ġprom'
1448	'az'
1449	'ient'
1450	'Ġbuild'
1451	'Ġused'
1452	'irc'
1453	'Ġevening'
1454	"'ll"
1455	'med'
1456	'oint'
1457	'inter'
1458	'Ġprov'
1459	'ĠVer'
1460	'Ġ191'
1461	'OU'
1462	'Ġlife'
1463	'Ġpoint'
1464	'ane'
1465	'Ġ17'
1466	'Ġals'
1467	'Ġ16'
1468	'Ġ40'
1469	'nes'
1470	'ene'
1471	'Ġfre'
1472	'de'
1473	'Ġleg'
1474	'ux'
1475	"'m"
1476	'Ġba'
1477	'ized'
1478	'Ġbar'
1479	'ĠFr'
1480	'Ġplants'
1481	'ued'
1482	'ĠChar'
1483	'Ġkind'
1484	'Ġsays'
1485	'Ġgeneral'
1486	'ĠRev'
1487	'Ġcome'
1488	'âĢĶ'
1489	'Ġeffect'
1490	'Ġlight'
1491	'Ġgener'
1492	'ittee'
1493	'ĠâĢŀ'
1494	'ĠAND'
1495	'ney'
1496	'Ġ50'
1497	'ĠHar'
1498	'Ġsecond'
1499	'ple'
1500	'ĠCity'
1501	'Ġschool'
1502	'Ġvol'
1503	'oy'
1504	'enty'
1505	'ĠDr'
1506	'ever'
1507	'ĠOff'
1508	'sch'
1509	'ĠJu'
1510	'.)'
1511	'Ġrun'
1512	'Ġreceived'
1513	'ually'
1514	'Ġcap'
1515	'Ġwor'
1516	'Ġbei'
1517	'iii'
1518	'Ġhour'
1519	'Ġsale'
1520	'Ġname'
1521	'Ġmoney'
1522	'cks'
1523	'Ġput'
1524	'ec'
1525	'Ġeine'
1526	'Ġcertain'
1527	'Ġread'
1528	'Ġdou'
1529	'ĠMc'
1530	'Ġcla'
1531	'ational'
1532	'dj'
1533	'ages'
1534	'25'
1535	'Ġlow'
1536	'Ġcur'
1537	'ister'
1538	'Ġroom'
1539	'ĠWilliam'
1540	'ĠAug'
1541	'Ġshort'
1542	'rie'
1543	'idence'
1544	'Ġcondition'
1545	'Ġ+'
1546	'Ġmet'
1547	'Ġrest'
1548	'rn'
1549	'ator'
1550	'ĠPer'
1551	'Ġcame'
1552	'ote'
1553	'Ġhalf'
1554	'Ġground'
1555	'lle'
1556	'Ġvisit'
1557	'Ġwom'
1558	'Ġdi'
1559	'ĠCount'
1560	'iew'
1561	'ĠGeor'
1562	'Ġmod'
1563	'ĠNorth'
1564	'Ġconf'
1565	'Ġmeeting'
1566	'oo'
1567	'aft'
1568	'Ġbas'
1569	'ift'
1570	'Ġsk'
1571	'ards'
1572	'Ġcr'
1573	'ling'
1574	'alth'
1575	'Ġson'
1576	'ĠWhen'
1577	'ital'
1578	'ils'
1579	'reg'
1580	'resent'
1581	'ĠAb'
1582	'Ġcalled'
1583	'ised'
1584	'Ġ190'
1585	'Ġclo'
1586	'Ġfind'
1587	'Â¬'
1588	'Ġfree'
1589	'use'
1590	'Ġsold'
1591	'ĠCa'
1592	'Ġstand'
1593	'Ġft'
1594	'burg'
1595	'ĠAmerican'
1596	'Ġfine'
1597	'ron'
1598	'ĠAm'
1599	'Ġyesterday'
1600	'ule'
1601	'ĠMan'
1602	'ĠDem'
1603	'ster'
1604	'Ġchild'
1605	'OT'
1606	'road'
1607	'Ġask'
1608	'ĠCour'
1609	'Ġanother'
1610	'clud'
1611	'ago'
1612	'Ġsuff'
1613	'Ġamong'
1614	'ime'
1615	'ID'
1616	'ĠWest'
1617	'ately'
1618	'Ġprob'
1619	'most'
1620	'zen'
1621	'ring'
1622	'aum'
1623	'iel'
1624	'Ġnicht'
1625	'Ġmatter'
1626	'Ġpri'
1627	'ither'
1628	'ĠSu'
1629	'Ġss'
1630	'Ġinc'
1631	'Ġcharact'
1632	'Ġanim'
1633	'Ġdel'
1634	'ĠSl'
1635	'bert'
1636	'Ġstru'
1637	'Ġcourt'
1638	'Ġseen'
1639	'vered'
1640	'ccess'
1641	'ĠWashington'
1642	'AD'
1643	'Ġty'
1644	'Ġcut'
1645	'bor'
1646	'ĠON'
1647	'owers'
1648	'ĠSm'
1649	'bft'
1650	'Ġleav'
1651	'ca'
1652	'ette'
1653	'Ġbel'
1654	'Ġbody'
1655	'cs'
1656	'Ġdra'
1657	'Ġcompany'
1658	'âĸ'
1659	'els'
1660	'Ġsw'
1661	'Ġfig'
1662	'ility'
1663	'the'
1664	'ĠPar'
1665	'ĠJud'
1666	'Ġquest'
1667	'ĠLa'
1668	'ĠQu'
1669	'Ġparty'
1670	'ville'
1671	'Ġbelie'
1672	'ume'
1673	'amm'
1674	'ĠWith'
1675	'Ġroad'
1676	'ĠComp'
1677	'iter'
1678	'Ġarri'
1679	'velop'
1680	'Ġref'
1681	'ks'
1682	'40'
1683	'Ġturn'
1684	'Ġcorn'
1685	'Ġav'
1686	'Ġappear'
1687	'Ġ\\'
1688	'Ġ21'
1689	'Ġhard'
1690	'lish'
1691	'Ġgovern'
1692	'Ġsouth'
1693	'Ġbes'
1694	'ĠCal'
1695	'Ġdies'
1696	'ĠPresident'
1697	'Ġobs'
1698	'IE'
1699	'stem'
1700	'uck'
1701	'Ġsol'
1702	'ĠLou'
1703	'Ġbill'
1704	'nb'
1705	'Ġtem'
1706	'omm'
1707	'Ġnorth'
1708	'Ġpast'
1709	'âĸł'
1710	'Ġblack'
1711	'Ġwrit'
1712	'pper'
1713	'ĠSen'
1714	'ĠYou'
1715	'Ġfriends'
1716	'UN'
1717	'Ġhab'
1718	'AC'
1719	'Ġrail'
1720	'ways'
1721	'yl'
1722	'rand'
1723	'Ġdef'
1724	'undred'
1725	'iten'
1726	'Ġstri'
1727	'hing'
1728	'Ġopp'
1729	'Ġpurp'
1730	'ĠOne'
1731	'Ġamount'
1732	'Ġwent'
1733	'Ġeas'
1734	'leg'
1735	'ĠSund'
1736	'Ġ199'
1737	'ĠJuly'
1738	'inal'
1739	'Ġequ'
1740	'ĠGarten'
1741	'Ġsom'
1742	'Ġcents'
1743	'ĠThat'
1744	'Ġago'
1745	'sr'
1746	'ĠPhil'
1747	'ica'
1748	'Ġemp'
1749	'Ãª'
1750	'Ġfav'
1751	'Ġonce'
1752	'pted'
1753	'ĠCourt'
1754	'19'
1755	'Ġclose'
1756	'ĠMa'
1757	'ipp'
1758	'Ġwithin'
1759	'ĠOh'
1760	'ĠDR'
1761	'Ġsuccess'
1762	'Ġdr'
1763	'ints'
1764	'Ġpartic'
1765	'ĠNot'
1766	'ĠOct'
1767	'rices'
1768	'Ġcare'
1769	'Ġtrans'
1770	'Ġ185'
1771	'Â»'
1772	'Ġpet'
1773	'Ġmight'
1774	'Ġhold'
1775	'Ġlim'
1776	'Ġbeaut'
1777	'ĠÃ¼ber'
1778	'Ġ186'
1779	'atch'
1780	'Ġmembers'
1781	'por'
1782	'inc'
1783	'ĠVI'
1784	'OL'
1785	'Ġcre'
1786	'Ġdoes'
1787	'unt'
1788	'ourn'
1789	'Ġwant'
1790	'cip'
1791	'Ġeng'
1792	'Ġsil'
1793	'pril'
1794	'fc'
1795	'ention'
1796	'Ġsince'
1797	'ĠJune'
1798	'Ġbecause'
1799	'Ġkeep'
1800	'Ġwhole'
1801	'ĠCounty'
1802	'ĠPe'
1803	'Ġincre'
1804	'elt'
1805	'gel'
1806	'Ġcirc'
1807	'Ġset'
1808	'Ġfall'
1809	'Ġsign'
1810	'Ġwife'
1811	'Ġfamily'
1812	'Ġcost'
1813	'Ġaway'
1814	'ui'
1815	'Ġviii'
1816	'Ġord'
1817	'Ġorgan'
1818	'ERS'
1819	'ĠJan'
1820	'rag'
1821	'uthor'
1822	'na'
1823	'ices'
1824	'ĠPa'
1825	'ored'
1826	'Ġplus'
1827	'icago'
1828	'Ġexper'
1829	'here'
1830	'Ġlate'
1831	'lin'
1832	'ocrat'
1833	'ellow'
1834	'Ġhowever'
1835	'aring'
1836	'Ġtoo'
1837	'Ġstrong'
1838	'Ġothers'
1839	'ĠBY'
1840	'used'
1841	'ites'
1842	'Ġbis'
1843	'Ġfol'
1844	'ĠCH'
1845	'ma'
1846	'lied'
1847	'Ġalmost'
1848	'iversity'
1849	'arden'
1850	'Ġmir'
1851	'Ġmiles'
1852	'itu'
1853	'Ġsuper'
1854	'Ġentire'
1855	'ĠID'
1856	'ĠBer'
1857	'ĠCor'
1858	'Ġlead'
1859	'Ġtrou'
1860	'ee'
1861	'Â«'
1862	'ĠMond'
1863	'ros'
1864	'Ġdas'
1865	'III'
1866	'Ġ31'
1867	'ĠGeneral'
1868	'Ġthink'
1869	'Ġsoon'
1870	'ully'
1871	'ified'
1872	'uff'
1873	'ĠSan'
1874	'Ġpub'
1875	'Ġfive'
1876	'Ġhundred'
1877	'ĠFig'
1878	'Ġmonths'
1879	'Ġred'
1880	'Ġve'
1881	'Ġsich'
1882	'ĠApril'
1883	'Ġconc'
1884	'aff'
1885	'EC'
1886	'ĠMo'
1887	'ĠMarch'
1888	'ession'
1889	',.'
1890	'ĠAg'
1891	'ĠHouse'
1892	'Ġnecess'
1893	'Ġlater'
1894	'ĠAss'
1895	'Ġ22'
1896	'ams'
1897	'not'
1898	'Ġstill'
1899	'ĠTw'
1900	'Ġrepresent'
1901	'iled'
1902	'Ã©s'
1903	'ĠIa'
1904	'ending'
1905	'cher'
1906	'ĠSunday'
1907	'Ġrs'
1908	'Ġdiff'
1909	'Ġsell'
1910	'gin'
1911	'illed'
1912	'Ġ]'
1913	'Ġauch'
1914	'Ġclaim'
1915	'ĠEl'
1916	'ĠTer'
1917	'Ġcell'
1918	'fect'
1919	'Ġgrand'
1920	'hl'
1921	'ĠGer'
1922	'Ġcal'
1923	'ĠSatur'
1924	'ĠOffice'
1925	'Ġ..'
1926	'ĠLouis'
1927	'cul'
1928	'ĠFOR'
1929	'Ġune'
1930	'Ġdon'
1931	'Ġalong'
1932	'Ġperson'
1933	'Ġstud'
1934	'Ġcou'
1935	'Ġut'
1936	'ĠMonday'
1937	'Ġtwenty'
1938	'Ġhands'
1939	'Ġearly'
1940	'Ġinches'
1941	'attle'
1942	'Ġop'
1943	'Ġdise'
1944	'Ġbic'
1945	'Ġnom'
1946	'ision'
1947	'Ġbetter'
1948	'TH'
1949	'ying'
1950	'Ġmus'
1951	'iment'
1952	'Ġtest'
1953	'Ġsystem'
1954	'clock'
1955	'fa'
1956	'Ġdone'
1957	'aster'
1958	'ĠNE'
1959	'ĠChicago'
1960	'ĠCOM'
1961	'Ġaccount'
1962	'Ġpower'
1963	'Ġfront'
1964	'Ġoffer'
1965	'Ġproperty'
1966	'ony'
1967	'ĠSpe'
1968	'Ġyet'
1969	'ones'
1970	'augh'
1971	'ĠTor'
1972	'ĠBy'
1973	'artment'
1974	',"'
1975	'Ġimport'
1976	'Ġfire'
1977	'ances'
1978	'Ġtn'
1979	'ĠÂ£'
1980	'Ġalways'
1981	'Ġfarm'
1982	'ken'
1983	'Ġsing'
1984	'Ġ26'
1985	'ciety'
1986	'Ġfont'
1987	'nen'
1988	'Ġtrees'
1989	'Ġworld'
1990	'ribed'
1991	'Ġant'
1992	'fte'
1993	'estern'
1994	'Ġdevelop'
1995	'Ġresult'
1996	'Ġhor'
1997	'iger'
1998	'cing'
1999	'ians'
2000	'Ġtook'
2001	'ics'
2002	'ĠHis'
2003	'omp'
2004	'vers'
2005	'Ġpaper'
2006	'Ġtion'
2007	'Ġnur'
2008	'abor'
2009	'Ġprin'
2010	'gs'
2011	'Ġia'
2012	'noon'
2013	'Ġcharacter'
2014	'ĠEs'
2015	'........'
2016	'ni'
2017	'itted'
2018	'Ġpop'
2019	'ilt'
2020	'ĠGovern'
2021	'Ġtro'
2022	'inct'
2023	'ĠGeorge'
2024	'Ġthough'
2025	'ĠThese'
2026	'ĠSaturday'
2027	'Ġlocal'
2028	'Ġcommittee'
2029	'Ġcit'
2030	'Ġdiv'
2031	'Ġsal'
2032	'ength'
2033	'Ġ29'
2034	'ati'
2035	'ĠHo'
2036	'Ġcomple'
2037	'ords'
2038	'Ġdisc'
2039	'Ġda'
2040	'Ġauthor'
2041	'Ġspecim'
2042	'imes'
2043	'ĠJames'
2044	'US'
2045	'Ġprof'
2046	'EM'
2047	'ham'
2048	'Ġneed'
2049	'Ġclass'
2050	'Ġcases'
2051	'Ġoften'
2052	'Ġrespect'
2053	'IV'
2054	'uro'
2055	'10'
2056	'Ġnach'
2057	'Ġ24'
2058	'ĠBar'
2059	'ining'
2060	'Ġsen'
2061	'Ġinform'
2062	'ĠÃ©t'
2063	'Ġdark'
2064	'Ġeft'
2065	'ination'
2066	'Ġsubject'
2067	'ato'
2068	'Ġnearly'
2069	'Ġabs'
2070	'Ġhy'
2071	'range'
2072	'orts'
2073	'sw'
2074	'venue'
2075	'Ġfurn'
2076	'ĠChe'
2077	'Ġbrought'
2078	'Ġbra'
2079	'Ġdans'
2080	'IG'
2081	'ana'
2082	'Ġdifferent'
2083	'cis'
2084	'On'
2085	'ĠCent'
2086	'je'
2087	'Ġformer'
2088	'Ġ60'
2089	'rew'
2090	'ete'
2091	'Ġwer'
2092	'Ġwest'
2093	'Ġdisp'
2094	'Ġtimes'
2095	'ĠFrom'
2096	'Ġcause'
2097	'ached'
2098	'Ġaber'
2099	'ĠDist'
2100	'iol'
2101	'Ġbank'
2102	'Ġfair'
2103	'Ġcourse'
2104	'Ġable'
2105	'Ġspecial'
2106	'Ġsize'
2107	'Ġartic'
2108	'Ġll'
2109	'avy'
2110	'Ġinclud'
2111	'val'
2112	'Ġtie'
2113	'iden'
2114	'Ġorig'
2115	'Ġiss'
2116	'ceed'
2117	'Ġdeath'
2118	'ĠProf'
2119	'Ġseed'
2120	'ips'
2121	'Ġchurch'
2122	'ressed'
2123	'ino'
2124	'Ġ49'
2125	'erk'
2126	'Ġtoday'
2127	"Ġ''"
2128	'Ġcommon'
2129	'ounds'
2130	'ald'
2131	'irt'
2132	'Ġoccur'
2133	'Ġfavor'
2134	'Ġdurch'
2135	'Ġhat'
2136	'Ġoffice'
2137	'Ġ197'
2138	'ula'
2139	'Ġrefer'
2140	'Ġafternoon'
2141	'iving'
2142	'Ġ['
2143	'ering'
2144	'go'
2145	'raph'
2146	'iful'
2147	'Ġ900'
2148	'Ġwood'
2149	'Ġresp'
2150	'cd'
2151	'ĠUniversity'
2152	'20'
2153	'cht'
2154	'CH'
2155	'hib'
2156	'ĠFrank'
2157	'vention'
2158	'Ġstat'
2159	'iner'
2160	'urt'
2161	'ids'
2162	'rist'
2163	'Ġinf'
2164	'Ġdirect'
2165	'Ġleaves'
2166	'Ġplay'
2167	'Ġmarket'
2168	'idge'
2169	'itor'
2170	'ĠSer'
2171	'Ġmaking'
2172	'Ġquestion'
2173	'enden'
2174	'Ġhon'
2175	'Ġbuilding'
2176	'tem'
2177	'ĠDep'
2178	'ries'
2179	'Ġappro'
2180	'Ġposition'
2181	'Ġ33'
2182	'lor'
2183	'Ġgreen'
2184	'atural'
2185	'ait'
2186	'ln'
2187	'Ġexam'
2188	'Ġbur'
2189	'ĠCompany'
2190	'inen'
2191	'sn'
2192	'Ġoper'
2193	'Ġhimself'
2194	'Ġlb'
2195	'Ġstart'
2196	'teen'
2197	'Ġlength'
2198	'arch'
2199	'fully'
2200	'ude'
2201	'ford'
2202	'Ġdoll'
2203	'Ġmid'
2204	'Ġview'
2205	'gt'
2206	'iod'
2207	'umb'
2208	'Ġ<'
2209	'ĠMor'
2210	'Ġboard'
2211	'outher'
2212	'Ã¤r'
2213	'lished'
2214	'ĠAugust'
2215	'Ġseason'
2216	'Ġthus'
2217	'aining'
2218	'bern'
2219	'Ġcolor'
2220	'rest'
2221	'Ġpaid'
2222	'ism'
2223	'ei'
2224	'ĠRich'
2225	'Ġ27'
2226	'Ġvor'
2227	'Ġcross'
2228	'Ġregard'
2229	'Ġaz'
2230	'ĠFeb'
2231	'medi'
2232	'Ġheart'
2233	'Ġpie'
2234	'Ġqual'
2235	'Ġbeh'
2236	'Ġriver'
2237	'ĠDav'
2238	'Ġthought'
2239	'Ġfru'
2240	'vert'
2241	'ĠColl'
2242	'15'
2243	'Ġsurf'
2244	'oph'
2245	'mit'
2246	'ik'
2247	'Ġcannot'
2248	'ds'
2249	'Is'
2250	'Ã¶r'
2251	'str'
2252	'ĠHen'
2253	'St'
2254	'ament'
2255	'Th'
2256	'ĠSy'
2257	'Ġeast'
2258	'Ġprice'
2259	'Ġwie'
2260	'alls'
2261	'Ġift'
2262	'ĠIll'
2263	'Ġpract'
2264	'ANT'
2265	'ĠÃ´'
2266	'yed'
2267	'Ġfla'
2268	'Ġhig'
2269	'cts'
2270	'Ġage'
2271	'bau'
2272	'amed'
2273	'thing'
2274	'Ġ>'
2275	'Ġeither'
2276	'ĠTr'
2277	'aily'
2278	'ows'
2279	'Ã¤t'
2280	'sten'
2281	'Ġsele'
2282	'Ġweeks'
2283	'ĠJudge'
2284	'jor'
2285	'bre'
2286	'Ġ?'
2287	'Ġquar'
2288	'Ġgir'
2289	'Ġremark'
2290	'Ġappoint'
2291	'Ġreal'
2292	'ender'
2293	'ops'
2294	'Ġlot'
2295	'Ġdoubt'
2296	'ĠĠĠĠĠĠĠ'
2297	'ested'
2298	'ĠHow'
2299	'outhern'
2300	'Ġobserv'
2301	'Ġpurch'
2302	'Ġtot'
2303	'ĠMon'
2304	'Ġconne'
2305	'ĠCong'
2306	'ĠMed'
2307	'ius'
2308	'yes'
2309	'ences'
2310	'ĠSmith'
2311	'ĠCan'
2312	'ires'
2313	'iday'
2314	'utes'
2315	'erson'
2316	'Ġbon'
2317	'TER'
2318	'Ġmill'
2319	'Ġum'
2320	'IA'
2321	'Ġaction'
2322	'wards'
2323	'AND'
2324	'cri'
2325	'Ġmag'
2326	'Ġsind'
2327	'ÃŁe'
2328	'ĠRes'
2329	'rodu'
2330	'Ġbott'
2331	'Ġexcept'
2332	'Ġprices'
2333	'wh'
2334	'bo'
2335	'Ġlatter'
2336	'rown'
2337	'Ġreason'
2338	'ba'
2339	'Ġworth'
2340	'hal'
2341	'Ġill'
2342	'ĠEr'
2343	'Ġarm'
2344	'ĠCharles'
2345	'Ġprobably'
2346	'Ġdistrict'
2347	'Ġpassed'
2348	",'"
2349	'adel'
2350	'Ġimpro'
2351	'500'
2352	'Ġpoints'
2353	'uis'
2354	'anb'
2355	'elle'
2356	"'re"
2357	'Ġreturned'
2358	'Ġtree'
2359	'Ġlower'
2360	'ĠTues'
2361	'ĠEast'
2362	'ĠWil'
2363	'ĠAT'
2364	'Ġ35'
2365	'^^'
2366	'Ġnon'
2367	'Ġwind'
2368	'though'
2369	'Ġfif'
2370	'utt'
2371	'Ġchildren'
2372	'Ġcharge'
2373	".'"
2374	'iles'
2375	'OS'
2376	'oup'
2377	'Ġobt'
2378	'ning'
2379	'Ġexc'
2380	'Ġsection'
2381	'Ġbook'
2382	'lp'
2383	'Ã©e'
2384	'ĠDemocrat'
2385	'ules'
2386	'Ġflowers'
2387	'ilar'
2388	'Ġquite'
2389	'Ġnothing'
2390	'ILL'
2391	'ĠWood'
2392	'aps'
2393	'Ġdue'
2394	'Ġger'
2395	'Ã¤ng'
2396	'Ġsatis'
2397	'ĠÂ§'
2398	'oses'
2399	'ĠBrit'
2400	'ĠSep'
2401	'Ġpersons'
2402	'cret'
2403	'ores'
2404	'ico'
2405	'Ġsel'
2406	'Ġwhose'
2407	'ischen'
2408	'Ġsett'
2409	'Ġ198'
2410	'Ġtax'
2411	'Ġemplo'
2412	'Ġfie'
2413	'ĠTH'
2414	'ump'
2415	'Ġmm'
2416	'Ġgave'
2417	'stit'
2418	'Ġchange'
2419	'cer'
2420	'Ġhealth'
2421	'Ġunter'
2422	'bb'
2423	'Ġfem'
2424	'Ġmeas'
2425	'Ġcoun'
2426	'Ġfer'
2427	'eding'
2428	'Ġdest'
2429	'itz'
2430	'Ġdet'
2431	'Ġgold'
2432	'selves'
2433	'isl'
2434	'ĠRepublic'
2435	'Ġcomplete'
2436	'Ġadj'
2437	'ises'
2438	'ĠGu'
2439	'Ġgovernment'
2440	'Ġmor'
2441	'ulation'
2442	'ural'
2443	'ording'
2444	'Ġfurther'
2445	'arf'
2446	'ience'
2447	'Ġbecome'
2448	'Ġasked'
2449	'ĠLong'
2450	'Ġih'
2451	'cially'
2452	'va'
2453	'ĠIA'
2454	'Ġdeep'
2455	'Ġbran'
2456	'Ġuns'
2457	'omas'
2458	'Ġbig'
2459	'asion'
2460	'aterial'
2461	'ration'
2462	'AP'
2463	'pped'
2464	'atives'
2465	'Ġtor'
2466	'ivid'
2467	'cent'
2468	'ĠWhite'
2469	'ada'
2470	'Ġround'
2471	'ĠPre'
2472	'Ġpleas'
2473	'Ġfield'
2474	'ĠPark'
2475	'iar'
2476	'Ġeight'
2477	'ĠRE'
2478	'Ġsteam'
2479	'tember'
2480	'ĠAfter'
2481	'Ġhours'
2482	'Ġchang'
2483	'Ġfell'
2484	'Ġmot'
2485	'Ġthing'
2486	'Ġaut'
2487	'imm'
2488	'Ġleast'
2489	'Ã¤n'
2490	'ened'
2491	'Ġstra'
2492	'CE'
2493	'aa'
2494	'Ġpor'
2495	'Ġdut'
2496	'ĠMin'
2497	'Ġparts'
2498	'Ġpossible'
2499	'Ġgoing'
2500	'erous'
2501	'Ġlat'
2502	'phia'
2503	'Ġwoman'
2504	'ĠAS'
2505	'ober'
2506	'for'
2507	'Ġlist'
2508	'Ġenough'
2509	'Ġwel'
2510	'Ġrailroad'
2511	'Ġthous'
2512	'anz'
2513	'Ġthor'
2514	'ĠEn'
2515	'oston'
2516	'Ġsqu'
2517	'ĠChrist'
2518	'Ġvariety'
2519	'Ġlang'
2520	'Ġâĸł'
2521	'Ġaf'
2522	'Ġpurpose'
2523	'11'
2524	'aus'
2525	'Ġfeel'
2526	'Ġbring'
2527	'OW'
2528	'yn'
2529	'cture'
2530	'Ġhum'
2531	'ĠJust'
2532	'Ġservice'
2533	'Ġalle'
2534	'Ġrather'
2535	'ciation'
2536	'Ġmove'
2537	'Ġestab'
2538	'oice'
2539	'Ġbad'
2540	'Ġct'
2541	'entle'
2542	'Ġgot'
2543	'Ã¼n'
2544	'Ġthird'
2545	'ĠVIII'
2546	'ĠTuesday'
2547	'Ġfun'
2548	'ctor'
2549	'In'
2550	'iu'
2551	'Ġdescribed'
2552	'stand'
2553	'Ġmeans'
2554	'ĠIT'
2555	'ĠDo'
2556	'-.'
2557	'gment'
2558	'Ġgenerally'
2559	'Â§'
2560	'Ġetc'
2561	'eties'
2562	'18'
2563	'UL'
2564	'Ġaround'
2565	'ĠAf'
2566	'Ġvot'
2567	'Ġoil'
2568	'Ġbeautiful'
2569	'Ġbed'
2570	'Ġseems'
2571	'Ġleave'
2572	'pid'
2573	'ape'
2574	'eren'
2575	'Ġclear'
2576	'hern'
2577	'ected'
2578	'ĠIm'
2579	'GE'
2580	'ising'
2581	'Ġhot'
2582	'Ġadm'
2583	'Ġface'
2584	'EST'
2585	'30'
2586	'Ġtell'
2587	'Ġmass'
2588	'ively'
2589	'Ġperiod'
2590	'Ġthir'
2591	'Ġyellow'
2592	'Ġsurface'
2593	'Ġbox'
2594	'Ġwhom'
2595	'Ġprote'
2596	'Ġbrown'
2597	'Ġswe'
2598	'Ġvarious'
2599	'Ġrace'
2600	'hip'
2601	'Ġpun'
2602	'Ġgrad'
2603	'rr'
2604	'gress'
2605	'Ġnecessary'
2606	'Ġspeak'
2607	'Ġofficers'
2608	'Ġcand'
2609	'IM'
2610	'12'
2611	'Ġperfect'
2612	'Ġpi'
2613	'airs'
2614	'Ġtoget'
2615	'Ġspring'
2616	'Ġem'
2617	'Ġbem'
2618	'ĠÃ´c'
2619	'Ġtrue'
2620	'ARD'
2621	'ĠFriday'
2622	'Ġplaced'
2623	'Ġvalue'
2624	'oon'
2625	'Ġfood'
2626	'fort'
2627	'ĠMary'
2628	'ĠVir'
2629	'rol'
2630	'Ġprev'
2631	'Ġtogether'
2632	'ĠUnion'
2633	'Ġattention'
2634	'ednes'
2635	'inary'
2636	'Ġslight'
2637	'ĠSa'
2638	'Ġgem'
2639	'gest'
2640	'Ġeinen'
2641	'Ġvent'
2642	'ĠPort'
2643	'Ġletter'
2644	'ĠSpr'
2645	'oms'
2646	'Ġwin'
2647	'ATION'
2648	'pre'
2649	'ĠAus'
2650	'Ġtrain'
2651	'Ġdied'
2652	'uted'
2653	'Ġdev'
2654	'Ġsaw'
2655	'ĠIndian'
2656	'ĠPenn'
2657	'ology'
2658	'It'
2659	'ĠAmerica'
2660	'Ġ{'
2661	'cil'
2662	'ĠBoston'
2663	'rick'
2664	'ĠÃŁ'
2665	'Ġsitu'
2666	'Ġcult'
2667	'Ġneg'
2668	'isc'
2669	'Ġsimilar'
2670	'ĠSB'
2671	'lla'
2672	'Ġallow'
2673	'Ġeiner'
2674	'Ġnotice'
2675	'Ġcommun'
2676	'Ġdeter'
2677	'Ġdaugh'
2678	'ĠAL'
2679	'ĠHenry'
2680	'Ġsun'
2681	'ically'
2682	'ibus'
2683	'Ġwerden'
2684	'UT'
2685	'ests'
2686	'Ġsuit'
2687	'Ġje'
2688	'ĠLond'
2689	'Ġ28'
2690	'ĠThomas'
2691	'ĠCapt'
2692	'adelphia'
2693	'Ġave'
2694	'pected'
2695	'ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ'
2696	'endent'
2697	'Ġrock'
2698	'Ġrecord'
2699	'akes'
2700	'Ġ500'
2701	'Ġespe'
2702	'oke'
2703	'edy'
2704	'arge'
2705	'IST'
2706	'fs'
2707	'Ġgarden'
2708	'Ġdeg'
2709	'Ġregular'
2710	'dle'
2711	'Ġcrop'
2712	'Ġattend'
2713	'Ġ)'
2714	'ĠSec'
2715	'van'
2716	'ĠÂ«'
2717	'tr'
2718	'ĠThurs'
2719	'Ġdam'
2720	'Ġsea'
2721	'ization'
2722	'ĠHon'
2723	'ush'
2724	'Ġwit'
2725	'ready'
2726	'Ġwinter'
2727	'ĠCongress'
2728	'ethod'
2729	'Ġinj'
2730	'ĠDistrict'
2731	'Ġdeli'
2732	'Ġdemand'
2733	'Ġlearn'
2734	'Ġtry'
2735	'Ġnature'
2736	'aben'
2737	'OM'
2738	'ĠSome'
2739	'fel'
2740	'gar'
2741	'ĠSn'
2742	'Ġie'
2743	'ege'
2744	'osa'
2745	'ĠSociety'
2746	'atus'
2747	'75'
2748	'ĠBrown'
2749	'OC'
2750	'Ġprep'
2751	'Ġtreat'
2752	'resh'
2753	'ĠSecret'
2754	'Ġaddition'
2755	'Ġfort'
2756	'ART'
2757	'irst'
2758	'adies'
2759	'Ġstates'
2760	'Ġcitiz'
2761	'ĠOhio'
2762	'ipt'
2763	'ante'
2764	'rench'
2765	'ednesday'
2766	'ione'
2767	'berg'
2768	'ĠGl'
2769	'Ġenc'
2770	'ĠMex'
2771	'ua'
2772	'Ġpolit'
2773	'fp'
2774	'orthern'
2775	'well'
2776	'inger'
2777	'ĠGreen'
2778	'con'
2779	'alley'
2780	'Ġanimals'
2781	'Ġsho'
2782	'Ġredu'
2783	'ĠRail'
2784	'ĠNor'
2785	'Ġmain'
2786	'Ġdeal'
2787	'Ġcop'
2788	'fi'
2789	'Ġtold'
2790	'Ġresol'
2791	'ka'
2792	'Ġsie'
2793	'Ã©es'
2794	'Ġstore'
2795	'ĠTre'
2796	'Ġelect'
2797	'Ġfoot'
2798	'bar'
2799	'onds'
2800	'Ġreported'
2801	'Ġdistinct'
2802	'Ġbag'
2803	'ĠDec'
2804	'Ġober'
2805	'Ġgentle'
2806	'Ġhorse'
2807	'uary'
2808	'ander'
2809	'Ġ-.'
2810	'Ġprincip'
2811	'âĻ'
2812	'Ġthemselves'
2813	'âĻ¦'
2814	'yer'
2815	'Ġasso'
2816	'ults'
2817	'onder'
2818	'Ġremo'
2819	'Ġindic'
2820	'Ġ200'
2821	'ĠÂ»'
2822	'EE'
2823	'Ġrev'
2824	'ese'
2825	'otton'
2826	'Ġoccasion'
2827	'ĠAc'
2828	'wing'
2829	'Ġcamp'
2830	'Ġrate'
2831	'Ġpresident'
2832	'Ġbase'
2833	'Ġexist'
2834	'Ġfollows'
2835	'Ġpriv'
2836	'tens'
2837	'clus'
2838	'ĠDE'
2839	'resp'
2840	'Ġshown'
2841	'ĠNEW'
2842	'Ġwide'
2843	'Ã¨s'
2844	'ĠPhiladelphia'
2845	'ĠLondon'
2846	'Ġalready'
2847	'sc'
2848	'ansas'
2849	'eit'
2850	'mi'
2851	'45'
2852	'ĠGra'
2853	'Or'
2854	'Ġdaily'
2855	'Ġhapp'
2856	'Ġcold'
2857	'Ġmanner'
2858	'irs'
2859	'Ġnor'
2860	'Ġstreets'
2861	'atal'
2862	'cp'
2863	'Ġaddress'
2864	'cf'
2865	'ĠSur'
2866	'ĠSeptember'
2867	'ih'
2868	'Ie'
2869	'Ġvote'
2870	'Ġmother'
2871	'ften'
2872	'ama'
2873	'icult'
2874	'igned'
2875	'ĠSecretary'
2876	'read'
2877	'Ġnamed'
2878	'ense'
2879	'Ġblood'
2880	'UM'
2881	'Ġcorner'
2882	'ĠReg'
2883	'Ġfirm'
2884	'Ġjo'
2885	'ĠBoard'
2886	'unk'
2887	'Ġwhether'
2888	'gl'
2889	'ĠMus'
2890	'Ġdead'
2891	'ĠChurch'
2892	'Ġrich'
2893	'po'
2894	'ĠZool'
2895	'gy'
2896	'ora'
2897	'AV'
2898	'Ġsoil'
2899	'Ġexpress'
2900	'Ġdisco'
2901	'era'
2902	'Ġnatural'
2903	'Ġthings'
2904	'ALE'
2905	'fd'
2906	'ĠDon'
2907	'Ġelection'
2908	'urope'
2909	'ĠAfric'
2910	'Ġmind'
2911	'Ġsugg'
2912	'Ġeyes'
2913	'vo'
2914	'Ġoccup'
2915	'Ġou'
2916	'Ġball'
2917	'ixed'
2918	'Ġcry'
2919	'ĠInter'
2920	'Ġindivid'
2921	'Ġpos'
2922	'ĠThursday'
2923	'Ġloss'
2924	'ELL'
2925	'ĠMem'
2926	'ĠOctober'
2927	'Ġsingle'
2928	'ĠRock'
2929	'ĠApp'
2930	'Ġsummer'
2931	'ende'
2932	'ĠEngland'
2933	'oud'
2934	'ĠMont'
2935	'Ġsus'
2936	'Ġ,,'
2937	"'d"
2938	'Ġmaterial'
2939	'ĠLake'
2940	'Ġacres'
2941	'ĠHol'
2942	'ĠTwo'
2943	'bra'
2944	'Ġcure'
2945	'abe'
2946	'cle'
2947	'Ġlost'
2948	'Ġnoch'
2949	'lex'
2950	'ĠCON'
2951	'ĠBur'
2952	'Ġvir'
2953	'ĠJose'
2954	'Â£'
2955	'ĠIsland'
2956	'iers'
2957	'Ġbelow'
2958	'Ġimportant'
2959	'wood'
2960	'Ġconditions'
2961	'Ġpot'
2962	'ĠDes'
2963	'aged'
2964	'ĠAnn'
2965	'Ġjud'
2966	'lant'
2967	'Ġpress'
2968	'ĠNational'
2969	'Ġavenue'
2970	'Ġwr'
2971	'Ġfather'
2972	'Ġgoods'
2973	'ĠMain'
2974	'ĠPost'
2975	'Ġarrived'
2976	'Â°'
2977	'Ġphys'
2978	'ha'
2979	'As'
2980	'ein'
2981	'Ġship'
2982	'lc'
2983	'bst'
2984	'ĠFrench'
2985	'Ġestate'
2986	'fo'
2987	'Ġbi'
2988	'Ġthick'
2989	'ĠStreet'
2990	'Ġado'
2991	'.;'
2992	'cept'
2993	'sss'
2994	'Ġrecently'
2995	'osp'
2996	'atic'
2997	'Ġheard'
2998	'icient'
2999	'Ġsupport'
3000	'Ġfrequ'
3001	'ĠGood'
3002	'Ġdollars'
3003	'Ġlabor'
3004	'Ġexhib'
3005	'ĠCle'
3006	'Ġsubs'
3007	'sequ'
3008	'ĠWednesday'
3009	'Ġair'
3010	'Ġvar'
3011	'ho'
3012	'Ġeinem'
3013	'ĠMer'
3014	'ÃŁen'
3015	'ida'
3016	'ungs'
3017	'rÃ¤'
3018	'ĠFrancis'
3019	'Ġannoun'
3020	'ado'
3021	'Ġdri'
3022	'Ġfruit'
3023	'ATE'
3024	'Ġexpl'
3025	'ĠEurope'
3026	'Ġvarieties'
3027	'Ġband'
3028	'Ġtom'
3029	'ological'
3030	'rd'
3031	'Ġta'
3032	'lled'
3033	'iding'
3034	'Ġrocks'
3035	'Ġlay'
3036	'Ġheavy'
3037	'Ġtu'
3038	'Ġwild'
3039	'Ġsecret'
3040	'Ġcash'
3041	'Ġsure'
3042	'Ġespecially'
3043	'tre'
3044	'Ġwir'
3045	'Ġmach'
3046	'ĠPol'
3047	'Ġcoming'
3048	'Ġplan'
3049	'Ġtherefore'
3050	'Ġplaces'
3051	'Ġsi'
3052	'Ġinvest'
3053	'hy'
3054	'ĠSam'
3055	'ĠMy'
3056	'etimes'
3057	'ĠSw'
3058	'Ġpa'
3059	'Ġemb'
3060	'Ġrelie'
3061	'Ġansw'
3062	'ĠKing'
3063	'inning'
3064	'uel'
3065	'Ġfac'
3066	'Ã¢'
3067	'ĠGru'
3068	'Ġide'
3069	'vey'
3070	'ICE'
3071	'ws'
3072	'ota'
3073	'lichen'
3074	'Ġwomen'
3075	'RI'
3076	'Ġpour'
3077	'Ġbelieve'
3078	'Ġaver'
3079	'Ġbef'
3080	'ESS'
3081	'Ġcred'
3082	'ouses'
3083	'Ġbor'
3084	'Ġnig'
3085	'ĠMass'
3086	'istory'
3087	'Ġextra'
3088	'ĠTra'
3089	'Ġanten'
3090	'Ġers'
3091	'Ġgut'
3092	'Ġusually'
3093	'Ġpen'
3094	'Ġhelp'
3095	'uous'
3096	'Ġard'
3097	'Ġang'
3098	'Ġappar'
3099	'iforn'
3100	'Ġportion'
3101	'Ġrange'
3102	'26'
3103	'THE'
3104	'Ġassist'
3105	'Ġclub'
3106	'Ġkept'
3107	'Ġlands'
3108	'ston'
3109	'ĠVirgin'
3110	'fÃ¼'
3111	'Ġblock'
3112	'Ġdate'
3113	'ĠEnglish'
3114	'Ġcandid'
3115	'Ġsepar'
3116	'Ġcarried'
3117	'ĠGreat'
3118	'24'
3119	'fr'
3120	'arr'
3121	'sem'
3122	'ĠHa'
3123	'Ġfully'
3124	'ĠTex'
3125	'Ġspecimens'
3126	'Ġtotal'
3127	'Ġont'
3128	'Ġegg'
3129	'amb'
3130	'Ġdescri'
3131	'Ġcapt'
3132	'Ġwo'
3133	'ables'
3134	'AB'
3135	'ĠBank'
3136	'ĠFirst'
3137	'Ġcondu'
3138	'Ġuno'
3139	'Ġkilled'
3140	'Ss'
3141	'Ġfut'
3142	'ano'
3143	'Ġthirty'
3144	'Ġ45'
3145	'Ġgel'
3146	'Ġlines'
3147	'ĠSal'
3148	'enth'
3149	'uit'
3150	'ura'
3151	'Ġfinb'
3152	'AG'
3153	'ĠdÃ©'
3154	'icul'
3155	'Ġrapid'
3156	'ĠNov'
3157	'respond'
3158	'Ġcarry'
3159	'Ġmember'
3160	'Ġdaughter'
3161	'35'
3162	'ĠOur'
3163	'Ġweather'
3164	'ĠBi'
3165	'Ġparticular'
3166	'Ġol'
3167	'TS'
3168	'antly'
3169	'ĠSC'
3170	'ĠPal'
3171	'Ġmajor'
3172	'Ġhope'
3173	'Ġtop'
3174	'cient'
3175	'uen'
3176	'Ġdom'
3177	'Ġfon'
3178	'Ġnit'
3179	'ĠJanuary'
3180	'bed'
3181	'eg'
3182	'ship'
3183	'Ġopin'
3184	'ĠWhat'
3185	'Ġdisease'
3186	'TON'
3187	'Ġready'
3188	'ĠSchool'
3189	'Ġbat'
3190	'anc'
3191	'ĠGes'
3192	'Ġfi'
3193	'Ġcrow'
3194	'uns'
3195	'Ġalthough'
3196	'Ġmakes'
3197	'uts'
3198	'Ġzur'
3199	'ĠPaul'
3200	'ĠDis'
3201	'Ġforce'
3202	'Ġgrowth'
3203	'Ãł'
3204	'chn'
3205	'ĠPo'
3206	'Ã¤nd'
3207	'ĠArt'
3208	'Ġdry'
3209	'Ġevidence'
3210	'ĠPac'
3211	'urer'
3212	'ĠCarol'
3213	'Ġpal'
3214	'ĠThen'
3215	'ĠGrand'
3216	'22'
3217	'ĠGerman'
3218	'uer'
3219	'ĠAtt'
3220	'ĠPkt'
3221	'osen'
3222	'acher'
3223	'ĠDece'
3224	'ĠHall'
3225	'ager'
3226	'16'
3227	'yal'
3228	'ufact'
3229	'Ġmic'
3230	'iously'
3231	'nr'
3232	'ancy'
3233	'ĠOp'
3234	'Ġ].'
3235	'Ġcomb'
3236	'oma'
3237	'Ġbreak'
3238	'Ġbenef'
3239	'Ġstated'
3240	'ĠAnt'
3241	'ounded'
3242	'Ġtaking'
3243	'Ġchief'
3244	'-,'
3245	'Ġlarger'
3246	'ifornia'
3247	'Ġboy'
3248	'Ġgreater'
3249	'Ġoder'
3250	'ĠRepublican'
3251	'Ġhorn'
3252	'ĠFe'
3253	'ference'
3254	'ogn'
3255	'vi'
3256	'ĠLes'
3257	'Ġdeux'
3258	'Ġarrest'
3259	'Ġseven'
3260	'pes'
3261	'ĠGold'
3262	'PP'
3263	'ĠMill'
3264	'ĠRiver'
3265	'Ġ36'
3266	'Ġmis'
3267	'ĠBE'
3268	'ĠKe'
3269	'SS'
3270	'ĠHill'
3271	'iform'
3272	'Ġcontract'
3273	'Ġanimal'
3274	'ĠBlack'
3275	'ĠDen'
3276	'Ġvers'
3277	'Ġdecided'
3278	'NE'
3279	'ĠImp'
3280	'Ġfast'
3281	'ommen'
3282	'Ġinformation'
3283	'Ġwa'
3284	'Ġorn'
3285	'Ġdoor'
3286	'ails'
3287	'mon'
3288	'ĠWhe'
3289	'omes'
3290	'Ġcommission'
3291	'Ġpoor'
3292	'ĠCommission'
3293	'iy'
3294	'Ġliving'
3295	'Ġfail'
3296	'Ġpas'
3297	'Ġmat'
3298	'Ġhereby'
3299	'Ġturned'
3300	'Ġ600'
3301	'ĠParis'
3302	'Ġsatisf'
3303	'Ġhus'
3304	'ĠDO'
3305	'ĠVirginia'
3306	'orses'
3307	'Ġfriend'
3308	'AK'
3309	'hs'
3310	'Ġtick'
3311	'ĠAsso'
3312	'Ġtemper'
3313	'ias'
3314	'ĠPs'
3315	'rage'
3316	'Ġcaused'
3317	'ĠSE'
3318	'ĠMag'
3319	'Ġreach'
3320	'sey'
3321	'ĠJack'
3322	'Ġsav'
3323	'ĠEnt'
3324	'CT'
3325	'mm'
3326	'ograph'
3327	'ething'
3328	'kn'
3329	'Ġelected'
3330	'Ġsle'
3331	'like'
3332	'Ġlove'
3333	'gram'
3334	'ĠCalifornia'
3335	'Ġattem'
3336	'Ġoffered'
3337	'23'
3338	'AIN'
3339	'Ġmount'
3340	'auf'
3341	'ona'
3342	'ente'
3343	'Ġwon'
3344	'umber'
3345	'Ġpresented'
3346	'Ġstructure'
3347	'west'
3348	'Ġmean'
3349	'Ġstory'
3350	'ĠNove'
3351	'Ġconvention'
3352	'Ġsometimes'
3353	'Ġwird'
3354	'Ġhar'
3355	'Ġcovered'
3356	'ĠBritish'
3357	'mond'
3358	'ĠAM'
3359	'ĠPat'
3360	'ĠRed'
3361	'igt'
3362	'aker'
3363	'Ġminutes'
3364	'ĠJoseph'
3365	'Ġtable'
3366	'14'
3367	'Ġwalk'
3368	'Ġlive'
3369	'ili'
3370	'ITY'
3371	'ppe'
3372	'ĠÃ¤'
3373	'Ġrub'
3374	'ĠLo'
3375	'Ġannual'
3376	'ques'
3377	'Ġexec'
3378	'Ġexpected'
3379	'Ġquant'
3380	'ique'
3381	'osing'
3382	'Ġremain'
3383	'minist'
3384	'Ġequal'
3385	'where'
3386	'ĠGod'
3387	'Ġdistance'
3388	'Ġdistrib'
3389	'Ġdiscuss'
3390	'Ġere'
3391	'ĠSS'
3392	'liche'
3393	'Ġpublished'
3394	'ĠPacific'
3395	'ruction'
3396	'cb'
3397	'Ġves'
3398	'ishing'
3399	'uable'
3400	'ĠHam'
3401	'Ġstren'
3402	'Ġly'
3403	'ads'
3404	'aux'
3405	'reme'
3406	'essor'
3407	'Ġcorre'
3408	'Ġthroughout'
3409	'Clock'
3410	'can'
3411	'Ġbit'
3412	'ĠWAS'
3413	'Ġfight'
3414	'ĠId'
3415	'ĠPRO'
3416	'ĠIts'
3417	'ĠMark'
3418	'ĠVa'
3419	'Ġrecent'
3420	'Ġexcell'
3421	'Ġupper'
3422	'utions'
3423	'ĠColumb'
3424	'IF'
3425	'ournal'
3426	'Ġgran'
3427	'Ġterm'
3428	'fol'
3429	'haps'
3430	'band'
3431	'Ġpros'
3432	'ĠSenator'
3433	'Ġsilver'
3434	'Ġarea'
3435	'Ġpra'
3436	'ĠCentral'
3437	'Ġpure'
3438	'ument'
3439	'Ġprocess'
3440	'rent'
3441	'Ġfel'
3442	'Ġinfl'
3443	'Ġtrip'
3444	'Ġbal'
3445	'ĠMad'
3446	'oming'
3447	'LY'
3448	'Ġreached'
3449	'ĠSept'
3450	'ĠAdd'
3451	'Ġmerben'
3452	'net'
3453	'ara'
3454	'Ġaccording'
3455	'Ġword'
3456	'Ġdru'
3457	'ima'
3458	'arp'
3459	'ĠBa'
3460	'ĠLaw'
3461	'Ġneigh'
3462	'Ã¨re'
3463	'Ġcra'
3464	'ĠSie'
3465	'Ġobject'
3466	'Ġcitizens'
3467	'Ġcy'
3468	'umen'
3469	'Ġappointed'
3470	'ĠEll'
3471	'ĠMil'
3472	'Ġod'
3473	'ici'
3474	'ĠCont'
3475	'ĠPenns'
3476	'ĠPet'
3477	'tes'
3478	'Ġgame'
3479	'Ġconsist'
3480	'Ġincrease'
3481	'sts'
3482	'ĠBalt'
3483	'aper'
3484	'Ġquality'
3485	'ingu'
3486	'Ġrequired'
3487	'Ġaw'
3488	'hest'
3489	'imate'
3490	'ĠDecember'
3491	'ĠSU'
3492	'Ã¶n'
3493	'Ġforms'
3494	'kins'
3495	'Ġcolour'
3496	'ĠGovernor'
3497	'imore'
3498	'ĠNow'
3499	'Ġdepartment'
3500	'ex'
3501	'Ġquick'
3502	'Ġrates'
3503	'ĠFort'
3504	'uÃŁ'
3505	'ĠCons'
3506	'Ġdece'
3507	'Ġshows'
3508	'Ġflo'
3509	'ĠDel'
3510	'ffen'
3511	'Ġspir'
3512	'Ġseeds'
3513	'vania'
3514	'ĠNovember'
3515	'SE'
3516	'erve'
3517	'Ġell'
3518	'Ġhair'
3519	'HN'
3520	'ators'
3521	'Ġcontrol'
3522	'21'
3523	'Ġich'
3524	'ĠMich'
3525	'ĠKansas'
3526	'ensis'
3527	'Ġseries'
3528	'Ġrooms'
3529	'Ġentirely'
3530	'ĠEle'
3531	'Ġformed'
3532	'Ġduty'
3533	'Ġprevent'
3534	'Ġbroad'
3535	'port'
3536	'oted'
3537	'ĠFre'
3538	'ĠVol'
3539	'Ġappears'
3540	'Ġsupply'
3541	'ĠÃ©tuis'
3542	'ike'
3543	'Ġelse'
3544	'orney'
3545	'Ġpack'
3546	'ĠBaum'
3547	'ĠWal'
3548	'ĠEvery'
3549	'Ġgives'
3550	'Ġtou'
3551	'arl'
3552	'ĠIr'
3553	'Ġshot'
3554	'mal'
3555	'Ġpounds'
3556	'aria'
3557	'ead'
3558	'ĠSher'
3559	'Ġcontinued'
3560	'ting'
3561	'Ġsession'
3562	'Ġitself'
3563	'tn'
3564	'ĠLet'
3565	'Ġmas'
3566	'ĠMess'
3567	'see'
3568	'Ġju'
3569	'ĠWar'
3570	'Ã¤rt'
3571	'Ġdecla'
3572	'PH'
3573	'Ġburn'
3574	'Ġinse'
3575	'Ġtalk'
3576	'orph'
3577	'ĠPR'
3578	'Ġofficial'
3579	'Ġ....'
3580	'Ġwhy'
3581	'ĠJe'
3582	'Ġgone'
3583	'Ġorigin'
3584	'Ġterms'
3585	'Ġmention'
3586	'atory'
3587	'ĠSil'
3588	'ĠBes'
3589	'oa'
3590	'itution'
3591	'Ġpopular'
3592	'Ġthousand'
3593	'ĠEin'
3594	'Ġpapers'
3595	'Ġfuture'
3596	'DAY'
3597	'Ġtrade'
3598	'ĠDepartment'
3599	'ĠÃ¶'
3600	'Ġble'
3601	'Ġprem'
3602	'bi'
3603	'Ġnous'
3604	'ĠAust'
3605	'Ġ+.'
3606	'Ġacross'
3607	'cu'
3608	'orrow'
3609	'ĠJO'
3610	'Ġanything'
3611	'Ġgiving'
3612	'Ġopened'
3613	'sl'
3614	'tf'
3615	'alo'
3616	'Ġ46'
3617	'Ġsend'
3618	'Ġdang'
3619	'ĠTru'
3620	'ĠObft'
3621	'Ġgirl'
3622	'Ġmur'
3623	'icine'
3624	'olis'
3625	'ahl'
3626	'Ġkinds'
3627	'Ġtail'
3628	'Ġna'
3629	'ĠOld'
3630	'Ġparties'
3631	'bild'
3632	'dom'
3633	'ole'
3634	'Ġfra'
3635	'ĠIi'
3636	'ola'
3637	'ĠTho'
3638	'Ġbelong'
3639	'Ġintrodu'
3640	'Ġappearance'
3641	'Ġkne'
3642	'Ġperform'
3643	'ĠAZ'
3644	'ĠâĢľ'
3645	'Ġpeu'
3646	'Ġdors'
3647	'Ġblue'
3648	'Ġbrother'
3649	'nis'
3650	'Ġnar'
3651	'Ġacqu'
3652	'Ġdetermin'
3653	'Ġbord'
3654	'Ġanal'
3655	'Ġsomething'
3656	'ĠPennsyl'
3657	'za'
3658	'Ġfollowed'
3659	'ging'
3660	'Ġbright'
3661	'Ġfresh'
3662	'Ġnames'
3663	'Ġgle'
3664	'...'
3665	'ĠLand'
3666	'Ġearth'
3667	'oi'
3668	'anted'
3669	'Ġ~.'
3670	'Ġlots'
3671	'Ġhorses'
3672	'ollen'
3673	'Ġcrowd'
3674	'Ġproceed'
3675	'Ġresults'
3676	'lon'
3677	'oty'
3678	'Ġ39'
3679	'Ġdoing'
3680	'Ġopinion'
3681	'inent'
3682	'ĠSH'
3683	'ĠTexas'
3684	'An'
3685	'tel'
3686	'cken'
3687	'ĠVor'
3688	'eder'
3689	'ORK'
3690	'ember'
3691	'Ġapplic'
3692	'Ġwords'
3693	'Ġcompl'
3694	'Ġid'
3695	'Ġarmy'
3696	'Ġsty'
3697	'Ġri'
3698	'Ġsud'
3699	'Ġ34'
3700	'17'
3701	'ĠDemocratic'
3702	'Ġbegan'
3703	'Ġdeleg'
3704	'Ġconcern'
3705	'Il'
3706	'Ġhonor'
3707	'ially'
3708	'ĠĠĠĠĠĠ'
3709	'ogen'
3710	'field'
3711	'ta'
3712	'Ġfert'
3713	'Ġstre'
3714	'Ġgrowing'
3715	'Ġtrial'
3716	'mÃ¤'
3717	'sa'
3718	'Ġwonder'
3719	'ĠFR'
3720	'Ġcolle'
3721	'Ġhigher'
3722	'nder'
3723	'Ġran'
3724	'Ġabund'
3725	'Ġgef'
3726	'Ġcapital'
3727	'Ġtrouble'
3728	'Ġexpect'
3729	'Ġspent'
3730	'Ġcoast'
3731	'Ġobtained'
3732	'Ġces'
3733	'ĠBu'
3734	'Ġdecl'
3735	'Ġenter'
3736	'13'
3737	'Ġdress'
3738	'ĠLarge'
3739	'Fig'
3740	'Ġident'
3741	'Ġrecomm'
3742	'Ġcorrespond'
3743	'Ġur'
3744	'Ġmere'
3745	'Ġlonger'
3746	'Ġpret'
3747	'Ġweak'
3748	'itch'
3749	'ĠWater'
3750	'dr'
3751	'asc'
3752	'Ġcomes'
3753	'Ġclosed'
3754	'Ġquiet'
3755	'Ġrare'
3756	'etting'
3757	'what'
3758	'ĠHav'
3759	'Ġrou'
3760	'Ġthence'
3761	'Ġtype'
3762	'Ġsand'
3763	'ĠDan'
3764	'ĠFebru'
3765	'Ġmethod'
3766	'Ġ5000'
3767	'Ġmarked'
3768	'ĠCommittee'
3769	'Ġcust'
3770	'Es'
3771	'Ġ1000'
3772	'OG'
3773	'Ġfund'
3774	'ische'
3775	'ivity'
3776	'Ġfein'
3777	'Ġresidence'
3778	'Ġmail'
3779	'ades'
3780	'ĠNO'
3781	'ĠFour'
3782	'Ġconv'
3783	'Ġmanufact'
3784	'Ġusual'
3785	'Ġstatement'
3786	'Ġdestro'
3787	'itary'
3788	'aries'
3789	'Ã©rie'
3790	'ray'
3791	'head'
3792	'ĠIV'
3793	'Ġarticle'
3794	'Ġ75'
3795	'Ġexcellent'
3796	'Ġfd'
3797	'stell'
3798	'ĠSouthern'
3799	'ĠTheir'
3800	'Ġ800'
3801	'27'
3802	'Ġrend'
3803	'Ġ38'
3804	'iant'
3805	'ĠGro'
3806	'ĠLy'
3807	'Ġ37'
3808	'ĠCorn'
3809	'ti'
3810	'Ġsens'
3811	'ĠBaltimore'
3812	'ĠMany'
3813	'ĠWestern'
3814	'ita'
3815	'ĠUS'
3816	'Ġwitness'
3817	'Ġhouses'
3818	'apan'
3819	'Se'
3820	'mediately'
3821	'Ġaverage'
3822	'Ġspl'
3823	'ĠHarris'
3824	'Ġeye'
3825	'iti'
3826	'Ġlos'
3827	'Ġhier'
3828	'Ġproduced'
3829	'Ġmom'
3830	'ify'
3831	'Ġmehr'
3832	'ĠCarolina'
3833	'inity'
3834	'Ġvan'
3835	'iana'
3836	'Ġflower'
3837	'ĠRobert'
3838	'Ġgar'
3839	'ĠBull'
3840	'ĠInc'
3841	'Ġreceive'
3842	'ĠSP'
3843	'ĠBel'
3844	'ueur'
3845	'Ġtons'
3846	'ĠBR'
3847	'ĠPL'
3848	'ĠWor'
3849	'ĠFrancisco'
3850	'side'
3851	'Ġiron'
3852	'Ġthorough'
3853	'hood'
3854	'Ã©c'
3855	'Ġordered'
3856	'ĠPennsylvania'
3857	'Ġfle'
3858	'Ġisland'
3859	'Ġrunning'
3860	'ĠMexico'
3861	'aten'
3862	'unst'
3863	'ĠKn'
3864	'INE'
3865	'Ġvaluable'
3866	'Ġquarter'
3867	'29'
3868	'Ġattack'
3869	'Ġcompan'
3870	'ival'
3871	'Ġdepos'
3872	'Ġmi'
3873	'ĠTown'
3874	'Ġalone'
3875	'Ġshell'
3876	'Ġrecogn'
3877	'Ãªte'
3878	'Ġbod'
3879	'aped'
3880	'Ġscar'
3881	'Ġnational'
3882	'oles'
3883	'Ġms'
3884	'lage'
3885	'ĠAfrica'
3886	'Ġdent'
3887	'Ġdiam'
3888	'ĠSci'
3889	'ALL'
3890	'flan'
3891	'Ġness'
3892	'ĠCL'
3893	'acy'
3894	'Ġstation'
3895	'Ġpair'
3896	'ena'
3897	'Ġbull'
3898	'Ġhall'
3899	'ĠLeg'
3900	'Ġaid'
3901	'Ġprepared'
3902	'âĻ¦âĻ¦'
3903	'Ġcars'
3904	'oul'
3905	'ĠCoun'
3906	'uses'
3907	'Ġboys'
3908	'BER'
3909	'eu'
3910	'Ġgroup'
3911	'mo'
3912	'Ġess'
3913	'ĠJer'
3914	'Ã¤ume'
3915	'Ġbecame'
3916	'ĠClark'
3917	'Ġstudy'
3918	'Ġdevelopment'
3919	'Ġinte'
3920	'60'
3921	'Ġoz'
3922	'ding'
3923	'Ġsafe'
3924	'nl'
3925	'vis'
3926	'ĠBay'
3927	'chan'
3928	'ĠlÃ¤ng'
3929	'Ġren'
3930	'ĠWhile'
3931	'ĠPrice'
3932	'Ġconsiderable'
3933	'Ġimprove'
3934	',-'
3935	'Ġchair'
3936	'annt'
3937	'ĠSi'
3938	'ĠSir'
3939	'Ġot'
3940	'Ġwarm'
3941	'Ġ1890'
3942	'80'
3943	'Ġtit'
3944	'elve'
3945	'Ã©t'
3946	'mann'
3947	'ample'
3948	'ctive'
3949	'ights'
3950	'Ġlargest'
3951	'Ġcured'
3952	'Ġquart'
3953	');'
3954	'Ġbird'
3955	'aught'
3956	'.:'
3957	'eln'
3958	'Ġcultiv'
3959	'pic'
3960	'Ġcells'
3961	'bet'
3962	'Ġraised'
3963	'Ġmax'
3964	'Ġwid'
3965	'Ġenj'
3966	'Ġpolice'
3967	'Ġtried'
3968	'Ġsides'
3969	'Ġblo'
3970	'Ġcattle'
3971	'Ġaccomp'
3972	'ĠTreas'
3973	'Ġhabit'
3974	'Ġprepar'
3975	'ode'
3976	'ritory'
3977	'yr'
3978	'adt'
3979	'Ġze'
3980	'Ġcover'
3981	'Ġarticles'
3982	'Ġtar'
3983	'Ġcotton'
3984	'Ġobl'
3985	'ishes'
3986	'Ġni'
3987	'Ġwheat'
3988	'Ġstarted'
3989	'cting'
3990	'Ġja'
3991	'rey'
3992	'owa'
3993	'ĠEm'
3994	'Ġdirection'
3995	'Ġarrange'
3996	'"\''
3997	'Ġls'
3998	'ĠDru'
3999	'Ġsuc'
4000	'Ġaged'
4001	'Ġprint'
4002	'Ġoriginal'
4003	'Ġdass'
4004	'âĢ¢'
4005	'Ġladies'
4006	'ibr'
4007	'Ġtransp'
4008	'Ġlady'
4009	'Ġ".'
4010	'Ġprim'
4011	'Ġvisiting'
4012	'Ġissued'
4013	'ĠPart'
4014	'Ġru'
4015	'ĠEnd'
4016	'itting'
4017	'Ġentertain'
4018	'ĠSd'
4019	'app'
4020	'ĠFred'
4021	'ĠFore'
4022	'iben'
4023	'Ġdozen'
4024	'Ġavec'
4025	'arly'
4026	'ĠTR'
4027	'Ġges'
4028	'âĢĿ'
4029	'Ġ-,'
4030	'Ġobserved'
4031	'Ġtas'
4032	'Ġnative'
4033	'Ġliber'
4034	'Ġspecimen'
4035	'Ġforty'
4036	'beit'
4037	'een'
4038	'ĠMA'
4039	'abit'
4040	'mn'
4041	'Ġbound'
4042	'ĠMit'
4043	'Ġhear'
4044	'Ġnumerous'
4045	'astern'
4046	'Ġvic'
4047	'Ġmile'
4048	'igation'
4049	'angen'
4050	'ĠOR'
4051	'Ġserved'
4052	'mar'
4053	'Ġtt'
4054	'Ġmie'
4055	'ĠFlor'
4056	'igne'
4057	'Ġservices'
4058	'Ġlaws'
4059	'Ġsquare'
4060	'Ġnat'
4061	'uge'
4062	'Ġdro'
4063	'ĠJones'
4064	'Ġadopted'
4065	'ading'
4066	'ague'
4067	'ught'
4068	'",'
4069	'ĠIns'
4070	'Ġ43'
4071	'Ġfamil'
4072	'Ġestablish'
4073	'ipts'
4074	'over'
4075	'Ġfil'
4076	'Ã¤h'
4077	'Ġbuy'
4078	'ĠGovernment'
4079	'bes'
4080	'ĠHand'
4081	'riage'
4082	'Ġprove'
4083	'Ġadvert'
4084	'Ġarc'
4085	'mas'
4086	'Ġextens'
4087	'rel'
4088	'ĠWH'
4089	'Ġprison'
4090	'ox'
4091	'Ġfro'
4092	'ĠAlex'
4093	'idj'
4094	'ria'
4095	'Ġbear'
4096	'odge'
4097	'Ġperhaps'
4098	'FF'
4099	'Ġtrust'
4100	'Ġorders'
4101	'Ġlas'
4102	'Ġic'
4103	'Ġti'
4104	'Ġsouthern'
4105	'Ġlit'
4106	'Ġprompt'
4107	'Ġhistory'
4108	'ĠTenn'
4109	'ĠFebruary'
4110	'Ã´'
4111	'ĠTran'
4112	'ulf'
4113	'uli'
4114	'Ġconsidered'
4115	'Ġdouble'
4116	'mitted'
4117	'onn'
4118	'aded'
4119	'?"'
4120	'hold'
4121	'Ġled'
4122	'Ġinfe'
4123	'ĠMAR'
4124	'estic'
4125	'hel'
4126	'Ġsomewhat'
4127	'ped'
4128	'alis'
4129	'ĠBor'
4130	'ĠForm'
4131	'Ġcorce'
4132	'Ġsteady'
4133	'Ġself'
4134	'Ġmajority'
4135	'Ar'
4136	'Ġnine'
4137	'eed'
4138	'ĠNOT'
4139	'Ġsto'
4140	'ĠBra'
4141	'=='
4142	'ĠCr'
4143	'ifen'
4144	'Ġdesign'
4145	'Ġtreas'
4146	'Ġ=.'
4147	'Ġsion'
4148	'ĠLew'
4149	'ĠCollege'
4150	'Ġoh'
4151	'Ġfrag'
4152	'55'
4153	'77'
4154	'orter'
4155	'Ġpict'
4156	'Ġalt'
4157	'Ġdistingu'
4158	'Ġnewsp'
4159	'Ġadvance'
4160	'ĠdaÃŁ'
4161	'Ġsweet'
4162	'Ġgrown'
4163	'Ġillust'
4164	'OP'
4165	'ker'
4166	'Ġsick'
4167	'itude'
